{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG361", "identifiant": {"numero": "361", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "grève des salariés de GRDF"}}, "auteur": {"identite": {"acteurRef": "PA793452", "mandatRef": "PM796332"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES SALARIÉS DE GRDF <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hendrik Davi.<br><br><strong>M. Hendrik Davi. </strong>Les salariés de GRDF (Gaz réseau distribution France), en grève depuis un mois, occupent depuis hier soir le site de Marseille. « En 2000, quand je suis arrivé, on venait du monde entier pour apprendre les savoir-faire des salariés d’EDF. Nous étions un exemple. Nous étions fiers et tous les salariés avaient le service public chevillé au corps. Aujourd’hui, ils nous préparent à des coupures de courant dans les écoles. C’est une honte. » Ce sont les mots des salariés de GRDF.<br><br>Que réclament-ils ? Une hausse de salaire de 4,6 %. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES.) </i>Cela coûterait à peine 18 millions d'euros, alors que GRDF a versé 518 millions de dividendes. Nous n’en serions pas là si vous aviez lancé des négociations partout en France pour indexer les salaires sur l’inflation, comme nous le proposions. (Applaudissements sur les bancs du groupe LFI-NUPES.) Pire, vous avez choisi la répression, notamment à RTE – Réseau de transport d'électricité – où une enquête a été ouverte après le suicide d’un salarié.<br><br>La situation sociale à GRDF et à RTE dit beaucoup de la crise énergétique que nous traversons : d’abord, le mépris des salariés et la casse méthodique du service public ; ensuite, un manque cruel de volonté politique pour développer les énergies renouvelables et la rénovation globale des bâtiments. Encore une fois, vous n’avez rien anticipé.<br><br><strong>M. Patrick Hetzel.</strong> Si : ils ont fermé les centrales nucléaires.<br><br><strong>M. Hendrik Davi. </strong>Des délestages sont donc prévus, notamment dans les zones rurales, menaçant de désorganiser le pays. Les Français sont inquiets pour les patients hospitalisés à domicile, les transports et les écoles. Comment gérer la crise ? En planifiant ces délestages sur les activités qui ne sont pas indispensables, comme la publicité, la pollution lumineuse ou l’activité de certaines entreprises <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>pour préserver ce qui est essentiel comme le chauffage des particuliers, les transports et les écoles.<br><br>Madame la ministre, à l’heure de la crise énergétique, qu’attendez-vous pour donner satisfaction aux salariés de GRDF et de RTE ? C'est la moindre des choses. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES.) </i>Allez-vous planifier des délestages préservant les plus démunis et les activités essentielles ? Enfin, quand allez-vous recréer le service public intégré de l’énergie dont notre pays a tant besoin pour mener à bien la transition énergétique ? (« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Votre question me permet de saluer l'ensemble des salariés de la filière énergétique qui sont aujourd'hui au travail chez EDF, chez RTE, chez Enedis et chez GRDF pour nous préparer dans les meilleures conditions au passage de l'hiver.<br><br><strong>M. Louis Boyard.</strong> Ils sont en grève !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous le savez, la négociation sociale a été active. La branche des industries électriques et gazières (IEG) a négocié en un temps record un accord plus que majoritaire qui a été signé par les quatre confédérations syndicales. Par ailleurs, un accord majoritaire a été trouvé chez GRDF. Chez RTE, les négociations ont été entamées fin novembre et vont bon train. Je salue l'esprit de responsabilité des organisations syndicales qui se sont mobilisées pour que ces négociations aboutissent.<br><br>S'agissant de notre préparation pour l'hiver et de la sobriété, je rappelle que c'est ce gouvernement qui, sous l'égide de la Première ministre et du Président de la République, a instauré un plan de sobriété, lequel ne concerne pas uniquement monsieur et madame Tout-le-monde, mais, au contraire, également les grandes entreprises, les administrations et les collectivités locales, afin de leur permettre de baisser de 10 % leur consommation d'énergie au cours des deux prochaines années. Ce plan porte ses fruits puisque, comme l'a souligné à l'instant Mme la Première ministre, nous constatons une baisse de 7 % de la consommation en France. Or il ne s'agit pas d'une baisse dans l'absolu, mais d'une baisse corrigée des normales saisonnières ! <br><br>Nous allons continuer de mobiliser tous les acteurs pour que ce plan de sobriété atteigne son objectif et que la baisse de la consommation nous assure la sécurité énergétique et un hiver serein. Je rappelle que les tensions actuelles sur le système énergétique sont européennes, et non françaises. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Un député du groupe LR .</strong> C'est faux !<br><br><strong>Mme la présidente. </strong>La parole est à M. Hendrik Davi.<br><br><strong>M. Hendrik Davi. </strong>Je doute que vous convainquiez les salariés de Marseille en grève ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6558", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}