{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG432", "identifiant": {"numero": "432", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "DIFFICULTÉS DES URGENCES HOSPITALIÈRES"}}, "auteur": {"identite": {"acteurRef": "PA794458", "mandatRef": "PM796941"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES URGENCES HOSPITALIÈRES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Martine Etienne.<br><br><strong>Mme Martine Etienne. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention.<br><br>« On est à bout, on n'en peut plus, les gens meurent et on ne peut rien faire » : voilà ce que les soignants répètent depuis des mois dans toute la France – Martigny, Périgueux, Lunel, Mayenne, Saint-Calais et j'en passe. Alors que nous subissons une triple épidémie de bronchiolite, de covid-19 et de grippe, partout en France, des services d'urgence sont contraints de fermer faute de personnels. Ceux qui restent ouverts sont submergés, et ne disposent toujours pas de moyens supplémentaires. Résultat : le syndicat Samu-Urgences de France a indiqué que 150 personnes étaient mortes de manière inattendue, alors qu'elles attendaient aux urgences d'être soignées.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Exactement !<br><br><strong>Mme Martine Etienne. </strong>Cela fait des mois que les soignants vous alertent, qu'ils vous disent qu'ils sont près de craquer : vous ne les écoutez pas. Trop peu nombreux, surmenés, ils font tout leur possible, au détriment même de leur propre santé, mais sans financement, sans recrutement et sans moyens supplémentaires, ils ne s'en sortiront pas. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le 31 décembre, lessivés et épuisés par des cadences intenables et des conditions de travail inhumaines, cinquante-cinq des cinquante-neuf infirmières, infirmiers, aides-soignantes et aides-soignants des urgences de Thionville ont été placés en arrêt maladie. Le mouvement a été suivi par les soignants des urgences de Pontoise, qui, depuis hier, sont 90 % à être en arrêt maladie. Cette situation est symptomatique du sous-financement organisé de l'hôpital public et de la libéralisation du système de soins en France.<br><br>Monsieur le ministre, quand donc allez-vous écouter les soignants et endiguer la casse de l'hôpital public <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, en structurant un système de santé égalitaire et accessible à tous, en constituant un véritable service public de santé, en rouvrant les services d'urgence sur tout le territoire, en revalorisant les salaires et en redonnant du sens au travail de nos soignants ? Combien de morts encore avant que vous ne réagissiez, monsieur le ministre ? (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Vu le métier que j'ai exercé pendant plus de trente ans, vous comprendrez, madame la députée, que je ne réponde pas à votre dernière remarque.<br><br>Je connais bien la situation des services d'urgence, en particulier à Thionville. Vous avez rappelé la triple épidémie qui conduit actuellement à une saturation de notre système, et j'en profite pour rappeler – encore une fois, me direz-vous – que le suivi de consignes simples, comme l'application des gestes barrières et la vaccination, permet de soulager la pression qui pèse sur nos services d'urgence – objectif, je n'en doute pas, que nous avons tous à cœur.<br><br>Mon premier mot ira bien entendu aux personnels des services d'urgence, mes anciens collègues, qui tiennent le système à bout de bras, et que j'assure de mon soutien. Néanmoins, la situation de certains services est tout à fait inacceptable : soyez certaine, madame la députée, qu'aux côtés des agences régionales de santé (ARS), je m'assure de la mobilisation des directions des établissements concernés pour résoudre au plus vite des situations que nous ne pouvons tolérer s'agissant de l'accès aux soins de nos concitoyens.<br><br>Comme vous le savez, nos services d'urgence sont le réceptacle des nombreux problèmes de notre système de santé, à la fois en amont et en aval : en effet, ils doivent répondre aux besoins de soins non programmés tout en étant contraints par le manque de lits pour hospitaliser les patients.<br><br>Face à ces difficultés, nous avons immédiatement apporté des réponses : je ne reviendrai pas sur les mesures prises cet été, comme la revalorisation de la rémunération des heures de nuit, dont plusieurs ont été prolongées. Nous devons maintenant décider de mesures structurelles pour libérer massivement du temps médical, mais aussi, dans la continuité de la suppression du numerus clausus, pour former plus et mieux les soignants. Par ailleurs, il faut mieux organiser l'hôpital en sortant de la logique financière concurrentielle entre établissements et en travaillant à l'échelle des territoires dans un esprit de coopération. Nous souhaitons également valoriser davantage la pénibilité du travail, en particulier celle du travail de nuit.<br><br><strong>Mme Farida Amrani.</strong> Vous avez déjà perdu six ans !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Les urgences sont la dernière ligne de défense de notre système de santé : c'est en agissant sur l'ensemble des leviers, en amont et en aval, que nous leur permettrons de gagner ce défi.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "111", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}