{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG375", "identifiant": {"numero": "375", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "diffucultés des commerçants et artisans à la suite de l'augmentation du prix de l'électricité"}}, "auteur": {"identite": {"acteurRef": "PA793608", "mandatRef": "PM796434"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES COMMERÇANTS ET ARTISANS À LA SUITE DE L'AUGMENTATION DU PRIX DE L'ÉLECTRICITÉ <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Katiana Levavasseur.<br><br><strong>Mme Katiana Levavasseur. </strong>Depuis plusieurs mois, le thème de la hausse des prix de l'énergie s'impose dans cet hémicycle. Je me dois d'y revenir une fois encore, car la situation ne s'améliore pas. Ce week-end encore, des chefs d'entreprise m'interpellaient dans les rues du Neubourg, dans l'Eure, sur les difficultés qu'ils rencontrent à l'approche de Noël. Le boulanger est contraint d'éteindre un fourneau sur deux et le poissonnier de réduire son étal. Quant aux bouchers, vous les avez entendus la semaine dernière. Avez-vous, d'ailleurs, apporté une réponse satisfaisante à leurs revendications ?<br><br><strong>M. Sylvain Maillard.</strong> Oui !<br><br><strong>Mme Katiana Levavasseur. </strong>Nombreux sont ceux qui attendent des mesures de protection mais n'en bénéficient pas. Ainsi, alors que la période des fêtes – d'habitude synonyme de hausse des ventes et d'embauche de personnel – approche à grands pas, ces hommes et ces femmes qui font vivre les territoires grâce à leurs commerces de proximité sont contraints de revoir leurs calculs prévisionnels à la baisse.<br><br>De nombreux gérants m'ont ainsi confié qu'il leur sera impossible d'engager de nouvelles recrues, comme ils le font généralement à cette période de l'année. Pire encore, certains envisagent de mettre une partie de leurs salariés en activité partielle. La hausse des coûts de l'électricité oblige les gérants de PME (petites et moyennes entreprises) et de TPE (très petites entreprises) à réduire leur activité, ce qui entraîne des pertes de chiffre d'affaires et affecte les employés.<br><br>Alors, vous qui avez de grands projets pour l'emploi en France, qui prétendez repousser l'âge de départ à la retraite et qui entendez diminuer la durée d'indemnisation perçue au titre de l'assurance chômage, que proposez-vous pour aider les commerçants à faire face à ce énième problème – celui de l'emploi et de sa préservation – en cette période charnière de l'année et en pleine crise énergétique ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Merci pour vos questions. Elles sont nombreuses – cela tombe bien : celles des commerçants et des artisans le sont également. Vous m'avez posé des questions précises. Je ne me contenterai donc pas de lire mon papier et vous répondrai précisément à mon tour.<br><br>Ai-je reçu les bouchers au cours des trois derniers mois ? Oui, madame ! Avons-nous étudié dans le détail leurs factures pour analyser la réalité des faits et constater que l'augmentation du prix du mégawattheure ne se répercutait pas toujours telle quelle sur la facture ? Oui. Ces factures sont en effet compliquées à lire – je le dis d'autant plus volontiers que j'éprouve moi-même parfois des difficultés à les comprendre. <i>(Exclamations sur les bancs des groupes RN et LR.)</i> Je mets au défi chacune et chacun d'entre vous de lire ces factures avec dextérité ! C'est le propre de l'action plutôt que de la parole : lorsque l'on se penche réellement sur les situations individuelles, on comprend que les augmentations subies sont complexes à analyser.<br><br>Que constate-t-on ? Qu'une partie des commerçants et des artisans sont aidés : les aides sollicitées sur la plateforme impots.gouv.fr commencent à être distribuées. Elles sont d'ailleurs au cœur des bons chiffres de l'emploi en France. Il ne vous aura pas échappé, puisque vous m'interrogez sur ce point, que nous continuons d'afficher de bons résultats en la matière, puisque le chômage continue de baisser, et que les PME jouent un rôle central dans les recrutements.<br><br>Il est vrai que beaucoup s'interrogent sur l'année 2023. Vous avez notamment évoqué les bouchers. Trouverons-nous des solutions ? Oui, madame !<i> </i>Les ai-je reçus individuellement ? Oui, madame ! (Exclamations sur les bancs du groupe RN.) C'est d'ailleurs bien normal et vous devriez en faire de même : cela vous éviterait de faire parfois des erreurs lorsque vous décrivez leur situation. En réalité, ils sont plein de sang-froid et que nous passerons ensemble la période hivernale.<br><br>Pour conclure, puisque vous avez mentionné la réforme de l'assurance chômage, j'ajoute que les commerçants et les artisans, qui sont confrontés à des difficultés de recrutement, n'ont qu'un mot sur cette question : merci. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ils nous remercient de légiférer, d'être courageux et de faire enfin ce qu'ils attendent, c'est-à-dire condamner les abandons de poste, encourager les chômeurs à reprendre du boulot et leur fournir de la main-d'œuvre qu'ils peuvent embaucher. Voilà ce qu'ils veulent. C'est précisément ce que le Gouvernement s'efforce de faire. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6568", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}