{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG351", "identifiant": {"numero": "351", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "Réforme de la haute fonction publique"}}, "auteur": {"identite": {"acteurRef": "PA795068", "mandatRef": "PM802649"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA HAUTE FONCTION PUBLIQUE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clara Chassaniol.<br><br><strong>Mme Clara Chassaniol. </strong>Monsieur le ministre de la transformation et de la fonction publiques, vous avez présenté mercredi une nouvelle grande étape de la réforme de la haute fonction publique. Elle concerne ces femmes et ces hommes qui conduisent avec rigueur, avec dévouement, parfois avec imagination, la mise en œuvre des réponses aux problèmes concrets que rencontrent nos concitoyens.<br><br>Nous devons beaucoup à la haute fonction publique et aux grandes écoles qui y mènent. Elles ont contribué à bâtir l'État fort et résilient qu'est la France, capable d'affronter des crises nouvelles et multiples : sanitaire, géopolitique et climatique.<br><br>Ces qualités ne doivent pas masquer l'effacement de l'esprit méritocratique censé caractériser cette haute fonction publique, effacement dû au manque de diversité dans les recrutements ou encore au manque d'agilité dans l'adaptation des carrières aux divers parcours de vie.<br><br>Je tiens d'ailleurs à saluer les transformations déjà engagées lors du précédent quinquennat : suppression de l'ENA, l'École nationale d'administration, création de la délégation interministérielle à l'encadrement supérieur de l'État – qui a doté la haute administration d'un véritable service de gestion des ressources humaines –, création des classes préparatoires « Talents du service public », qui méritent d'être mieux connues, car elles dotent les préparationnaires d'une bourse de 4 000 euros.<br><br>Monsieur le ministre, vous avez tracé de nouvelles ambitions : supprimer le classement de sortie de l'INSP – Institut national du service public –, favoriser la mobilité et permettre une meilleure reconnaissance des compétences.<br><br>Pourriez-vous préciser comment vous comptez déployer ces transformations et surtout faire savoir aux jeunes en formation que ces carrières sont passionnantes et valorisées ? Il faut les encourager à s'engager dans cette voie, afin de faire bénéficier l'administration des compétences et de la diversité sociale et professionnelle de tous les profils qui peuvent y avoir accès. Nous agirons ainsi contre les déterminismes, au profit de l'excellence et de la méritocratie républicaine. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Merci de m'interroger sur cette nouvelle étape déterminante de la réforme de la haute fonction publique, qui parachève l'ambition annoncée par le Président de la République sous le précédent quinquennat.<br><br>Deux présidents avant lui, François Hollande et Nicolas Sarkozy, avaient exprimé la volonté de supprimer le classement de sortie de l'ENA mais n'avaient pu aller au bout de ce projet. C'est bien cette majorité, ce Président de la République, ce gouvernement, mené par Élisabeth Borne, qui sauront mener à bien cette réforme, en supprimant le classement de sortie de l'INSP.<br><br><strong>M. Pierre Cordier.</strong> Bravo : ça, c'est un vrai sujet !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>Comment expliquer qu'un classement obtenu à l'âge de 25 ans scelle une carrière entière dans l'administration ?<br><br><strong>M. Pierre Cordier.</strong> Une vraie question ! Elle intéresse les Français au plus haut point !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre. </i>Nous sommes engagés, comme vous l'avez rappelé, dans la lutte contre toute forme de déterminisme ; s'ils partagent cette lutte, les députés de tous les bords devraient soutenir cette réforme.<br><br>En l'occurrence, elle est à la hauteur de nos ambitions pour l'INSP, car elle permettra à ses élèves, plutôt que de se concentrer sur l'optimisation d'un classement de sortie, de préparer leur carrière dans la haute administration selon une logique de professionnalisation.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Démagogie !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Par cette réforme ambitieuse, nous prévoyons également d'harmoniser l'ensemble des systèmes de rémunération des administrateurs de l'État, en nous appuyant sur deux principes simples : l'attractivité et la récompense de l'engagement. J'assume de mener une réforme qui portera à 30 % la part variable de la rémunération des hauts fonctionnaires de l'État.<br><br><strong>M. Arnaud Le Gall.</strong> Et la suppression du corps diplomatique, vous l'assumez ?<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Pour conclure, je rappelle que ces principes ne s'appliquent pas uniquement à la haute fonction publique. En matière de diversité, de mobilité professionnelle, de gestion des carrières fondée sur les compétences, notre ambition s'étend bien à l'ensemble de la fonction publique. Il s'agit d'assurer l'égalité des chances dans notre pays. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6147", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}