{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG547", "identifiant": {"numero": "547", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "PRIX DES CARBURANTS AUX ANTILLES"}}, "auteur": {"identite": {"acteurRef": "PA720976", "mandatRef": "PM797667"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES CARBURANTS AUX ANTILLES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Max Mathiasin.<br><br><strong>M. Max Mathiasin. </strong>Monsieur le ministre de l'intérieur et des outre-mer, je m'attendais à ce que vous soyez à la hauteur de ce que représente la République, c'est-à-dire un humaniste. La République a aboli un système inique, inhumain, qui se basait sur l'exploitation du travail gratuit et la déshumanisation des hommes, notamment de mes ancêtres.<br><br><strong>M. Arthur Delaporte.</strong> C'est vrai !<br><br><strong>M. Max Mathiasin. </strong>C'est ce que j'ai envie de vous rappeler. C'est vous qui polémiquez lorsqu'on vous dit que l'abolition de l'esclavage est aussi et surtout due à la lutte des esclaves, qui n'ont jamais accepté ce système. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br>J'en viens à l'objet de ma question. La presse rapporte qu’il y aurait eu une ou deux réunions en Guadeloupe entre l’État et la Société anonyme de la raffinerie des Antilles, afin de demander à cette dernière d'augmenter les prix du kérosène pour ne pas augmenter les prix de l'essence à la pompe. À ce jour, nous n'avons eu aucun démenti du Gouvernement.<br><br>Est-il vrai que, tout en invoquant la continuité territoriale, l'État entend faire payer aux voyageurs prenant l'avion pour aller vers l'Hexagone ou retourner en outre-mer la hausse du prix du kérosène qu'il proposerait en échange du maintien du coût de l'essence à la pompe, afin d'acheter la paix sociale ? Cette réunion a-t-elle bien eu lieu ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>Mme Karine Lebon.</strong> Et des outrances !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>D'abord, permettez-moi de souligner que je n'ai rien à redire à vos propos, monsieur le député. J'ai d'ailleurs dit exactement la même chose que vous. <i>(Exclamations sur les bancs des groupes LFI-NUPES, Écolo-NUPES, GDR-NUPES et LIOT.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Non, non !<br><br><strong>M. Olivier Serva.</strong> Non ! Vous insultez les outre-mer !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>C'est la République qui a aboli par deux fois l'esclavage. <i>(Protestations continues sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – MM. Olivier Serva et Max Mathiasin se lèvent et invectivent l'orateur.)</i><br><br><strong>Mme la présidente.</strong> Laissez s'exprimer le ministre, je vous prie !<br><br><strong>Mme Sandra Regol.</strong> Le révisionnisme non plus n'est pas acceptable, madame la présidente !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il est évident que cette abolition a fait suite à une longue lutte ayant opposé ceux qui étaient soumis à l'esclavage à ceux qui soutenaient ce crime contre l'humanité, lequel devait être combattu, comme l'ont fait, je le crois, des hommes et des femmes de bien, unis dans ce but pendant la République des Lumières. Ce point ne souffre, me semble-t-il, aucune contestation. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Matthias Tavel.</strong> Ça patauge !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Pour en venir à votre question, vous avez raison : le ministre Carenco travaille, à la demande du Gouvernement, sur la question que vous évoquez et qui est particulièrement prégnante en Martinique et en Guadeloupe. Il s'est d'ailleurs rendu plusieurs fois dans les territoires ultramarins, notamment aux Antilles, où il a organisé des réunions avec les préfets et les responsables économiques dans le but de faire baisser les prix. Il s'y évertue chaque jour. Parfois, comme l'avez constaté vous-même, il y parvient.<br><br>Il réunira par ailleurs très prochainement les parlementaires concernés, dont j'espère que vous serez, au ministère des outre-mer, afin de poursuivre les discussions sur les politiques publiques déployées aux Antilles, qu'elles concernent l'eau, les carburants ou l'énergie – domaine dont vous savez qu'il est particulièrement spécialiste. Ce travail sera bien évidemment mené avec les élus ultramarins, au service du bien-être des populations et avec la volonté de lutter contre les monopoles. Voilà le travail que l'État mène quotidiennement.<br><br><strong>Mme la présidente. </strong>La parole est à M. Max Mathiasin.<br><br><strong>M. Max Mathiasin. </strong>Mme la Première ministre a entendu votre réponse. Voilà bientôt un mois, si je ne m'abuse, que dix-neuf députés ultramarins lui ont demandé un rendez-vous. Nous attendons toujours une réponse. <i>(Applaudissements sur quelques bancs des groupes LIOT, LFI-NUPES, GDR-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}