{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG480", "identifiant": {"numero": "480", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉNERGIE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>Monsieur le ministre de l'économie, les factures de gaz et d'électricité suscitent au moins autant de colère que votre réforme des retraites. Des locataires de HLM de Saint-Amand-les-Eaux doivent payer des régularisations de charges de 400 à 500 euros et estiment que leurs salaires deviennent hybrides, comme les voitures, puisque la moitié part dans l'essence, l'autre moitié dans l'électricité. <i>(« Excellent ! » sur plusieurs bancs.)</i><br><br>Des entreprises se demandent comment elles paieront leurs factures énergétiques, en hausse de 38 000 euros pour une boulangère de Rumegies et de 30 000 euros pour un boucher à Anzin.<br><br>Des communes ou des services publics, exclus des filets de sécurité, réduisent leurs investissements. Et tous vos boucliers tarifaires se révèlent aussi insuffisants qu'ils coûtent cher à nos finances publiques.<br><br>Les Français et les entreprises ne veulent pas vivre – ou plutôt survivre – avec des aides, mais de leur travail. Nous avons tout en France, grâce à notre mix énergétique, grâce au nucléaire, pour faire face à cette crise. Quant à nos réserves de gaz, elles sont au plus haut !<br><br>Mais, depuis que la France est soumise aux funestes lois de la libre concurrence européenne, les tarifs explosent. Nous produisons de l'énergie à moins de 50 euros le mégawattheure. Pourtant, elle est revendue cinq à dix fois plus cher à cause de la spéculation européenne. Et même votre tarif garanti, plafonné à 280 euros hors taxes, est trop cher !<br><br>Monsieur le ministre, la France est une grande nation qui a su bâtir son indépendance énergétique. Par le biais d'une proposition de loi, 110 députés de tous bords vous demandent de rétablir les tarifs réglementés pour tous – entreprises, communes, foyers –, des tarifs bas, à prix coûtant, stables. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – M. Stéphane Delautrette applaudit également.)</i><br><br><strong>M. Sébastien Jumel.</strong> Eh oui !<br><br><strong>M. Fabien Roussel. </strong>Quand la France va-t-elle enfin sortir l'électricité et le gaz de la spéculation européenne ? Allez-vous maintenir les tarifs réglementés de vente de gaz au-delà du 1er juillet ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Christine Pirès Beaune applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je vais peut-être vous surprendre mais, votre remarque sur les retraites mise à part, je suis parfaitement d'accord avec vous. Vous êtes pour l'indépendance énergétique ; nous sommes pour l'indépendance énergétique.<br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous êtes pour le renforcement de la filière nucléaire ; nous sommes pour le renforcement de la filière nucléaire. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Cela a changé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous défendez les entreprises, les boulangers, les bouchers ; nous défendons les entreprises, les boulangers, les bouchers, les artisans, les commerçants…<br><br><strong>M. Alexandre Sabatou.</strong> C'est faux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et nous voulons les protéger contre l'augmentation des factures. C'est pourquoi nous avons prévu un bouclier tarifaire plafonné à 280 euros le mégawattheure…<br><br><strong>M. Stéphane Peu.</strong> On n'est pas d'accord !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…pour toutes les très petites entreprises (TPE) de France <i>(Exclamations sur les bancs du groupe RN)</i>, en particulier les boulangers qui subissent la double peine – augmentation des tarifs de l'électricité et augmentation du prix des matières premières…<br><br><strong>M. Laurent Jacobelli.</strong> À cause de qui ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…qu'il s'agisse du beurre ou de la farine, ingrédients essentiels du pain au chocolat – ou de la chocolatine, selon vos origines…<br><br><strong>M. Raphaël Schellenberger.</strong> Ce genre de diversion ne fonctionne plus !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je profite de votre question pour lancer un appel solennel à toutes les très petites entreprises qui ne se sont pas déclarées comme telles auprès des fournisseurs d'énergie. Il faut qu'elles le fassent dans les jours qui viennent. Alors que 1,5 million de TPE sont éligibles au tarif garanti, seule la moitié va en bénéficier, les autres ayant choisi les tarifs de marché et ne s'étant pas déclarées comme TPE auprès de leurs fournisseurs.<br><br><strong>M. Emeric Salmon.</strong> Si vous les connaissiez !<br><br><strong>M. Stéphane Peu.</strong> Pourquoi ne pas revenir aux tarifs réglementés ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Parmi les très petites entreprises, boulangers, bouchers, artisans, 600 000 ont droit au bouclier tarifaire, mais, je le répète, ils doivent se déclarer comme TPE. Il faut qu'ils retirent le formulaire et aillent sur leur espace client pour réaliser cette déclaration, afin de bénéficier de la protection dès les factures de février.<br><br><strong>M. Sébastien Jumel.</strong> Ça ne marche pas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ils verront qu'ils ont droit à cette protection que vous réclamez légitimement pour nos très petites entreprises. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Fabien Roussel.</strong> Si ça ne marche pas, je vous les envoie !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "661", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}