{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG110", "identifiant": {"numero": "110", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Hausse des prix de l'énergie"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'ÉNERGIE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Madame la Première ministre, il y a quelques jours, votre ministre de l'économie nous a expliqué que le budget de la France était « à l'euro près ». C'était juste avant ses conseils vestimentaires pour passer l'hiver, conseils qui ont fait florès dans votre gouvernement, de la doudoune au col roulé en passant même par le pyjama !<br><br>Pour ma part, je n'infantiliserai pas de la sorte nos compatriotes, mais ma question concerne les Français qui sont « à l'euro près » – ils sont nombreux –, et qui se demandent comment ils vont se chauffer cet hiver.<br><br>Vous vous obstinez à ne pas vouloir rompre avec les règles absurdes du marché européen de l'électricité, qui maintient les prix à un niveau élevé. Ces prix seront ensuite payés par les Français puisqu'ils se répercuteront sur leur facture et leurs impôts.<br><br>Vous vous obstinez à ne pas baisser la TVA sur les produits énergétiques, alors que certains de nos voisins l'ont fait. Vous envisagez de céder du gaz à l'Allemagne, tout en expliquant aux Français qu'il faudra faire des efforts. Bref, tout cela n'a ni queue ni tête mais, quand l'idéologie prend le pas sur le pragmatisme, on en arrive à de telles aberrations.<br><br><strong>M. Erwan Balanant.</strong> C'est l'hôpital qui se fout de la charité !<br><br><strong>Mme Marine Le Pen. </strong>Alors permettez-moi de vous interroger sur la situation des millions de nos compatriotes qui se chauffent au fioul, et qui sont en ce moment même en train de remplir leur cuve. En juillet dernier, suite à la mobilisation du groupe RN, nous avons voté, contre l'avis du Gouvernement, une enveloppe de 230 millions d'euros pour les soutenir.<br><br><strong>M. Pierre Cordier.</strong> (Désignant M. Jérôme Nury.) C'était notre amendement !<br><br><strong>Mme Marine Le Pen. </strong>Depuis, hormis l'annonce d'une future aide, aucune nouvelle et surtout aucun calendrier n'ont été donnés ! Ce n'est pas dans un mois, voire plus, que les gens auront besoin de cette aide ; c'est maintenant ! Vous ne le savez peut-être pas, mais deux demi-pleins de cuve à fioul coûtent plus cher qu'un plein ; or pour faire ce plein, ils ont besoin de l'argent que vos oppositions leur ont octroyé. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Diviser les 230 millions votés par le nombre d'utilisateurs de chaudières à fioul que vous souhaitez aider ne me semble pas bien compliqué. Alors pourquoi le décret d'application de cette mesure n'a-t-il pas encore été pris ? Qu'attendez-vous ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je voudrais tout d'abord le rappeler : l'explosion des prix de l'énergie, c'est avant tout la conséquence de l'agression de l'Ukraine par la Russie. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Non !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les prix s'envolent parce que la Russie a décidé de réduire considérablement l'approvisionnement en gaz de l'Europe. Cette hausse est renforcée par la faible disponibilité de notre parc nucléaire.<br><br><strong>M. Fabien Di Filippo.</strong> Qu'a fait Nicolas Hulot ?<br><br><strong>M. Laurent Jacobelli.</strong> Et Fessenheim ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Face à cela, notre stratégie est globale et cohérente : elle vise à protéger les Français et à préparer l'avenir.<br><br><strong>M. Raphaël Schellenberger.</strong> Avec les licornes ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Protéger les Français, c'est d'abord faire en sorte que nous puissions passer l'hiver sans coupures.<br><br><strong>M. Laurent Jacobelli.</strong> Et leur dire la vérité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est ce que nous faisons en ayant anticipé cette situation dès l'été,…<br><br><strong>M. Fabien Di Filippo.</strong> En mettant des cols roulés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…en portant nos stocks de gaz au niveau maximal <i>(Protestations sur les bancs du groupe RN)</i>, en diversifiant nos approvisionnements, en augmentant les capacités de nos terminaux méthaniers.<br><br><strong>Plusieurs députés du groupe RN .</strong> Et le fioul ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est ce que nous faisons avec le plan « sobriété » ;…<br><br><strong>M. Jocelyn Dessigny.</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est un sujet sérieux, madame la présidente.<br><br>Nous présenterons ce plan dans les prochains jours et il mobilise l'État, les collectivités, les entreprises et nos concitoyens.<br><br><strong>M. Fabien Di Filippo.</strong> Et le ministre des cols roulés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Et c'est enfin ce que nous ferons grâce à la solidarité européenne : nous livrerons du gaz à nos voisins qui nous livreront en retour de l'électricité.<br><br><strong>M. Jocelyn Dessigny.</strong> Et le fioul ?<br><br><strong>Plusieurs députés du groupe RN .</strong> Le fioul ! Le fioul !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Ne vous en déplaise, c'est à l'échelle européenne que nous assurerons notre sécurité d'approvisionnement et que nous pourrons maîtriser les prix de l'énergie. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Car protéger les Français, c'est aussi agir contre la hausse des prix.<br><br><strong>M. Jocelyn Dessigny.</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est le but des boucliers tarifaires sur le gaz et l'électricité,…<br><br><strong>Plusieurs députés du groupe RN .</strong> Le fioul ! Le fioul !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…qui empêchent les prix de doubler ; c'est la mesure la plus protectrice qui ait été prise en Europe – cela mérite d'être rappelé.<br><br>Mais bien sûr, nous agissons pour tous les Français, y compris ceux qui se chauffent au fioul <i>(« Ah ! » sur les bancs du groupe RN)</i> et sont souvent les plus précaires. Vous l'avez dit, le Parlement a voté cet été une enveloppe de 230 millions d'euros, destinée à aider ceux qui sont en train de remplir leur cuve, et je vous confirme que ces Français recevront bien une aide (« Non ! » sur les bancs du groupe RN et sur plusieurs bancs du groupe LR) dans les prochaines semaines ; ils bénéficieront en outre d'un chèque énergie exceptionnel pour affronter la hausse des prix. Au total, les Français les plus modestes pourront bénéficier d'une aide allant jusqu'à 400 euros pour payer leur facture de fioul. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br>Je le précise, nous protégeons tous les Français face à cette situation d'urgence, mais nous préparons aussi l'avenir. <i>(« Ah ! sur les bancs du groupe RN.) </i>L'avenir, c'est une société décarbonée (MM. Erwan Balanant et Jean-Paul Mattei applaudissent) ; c'est notre souveraineté énergétique.<br><br><strong>M. Raphaël Schellenberger.</strong> Selon quelle définition ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Grâce à MaPrimeRénov', nous accompagnons les Français qui changent leur chaudière à fioul ; plus largement, pour assurer notre souveraineté énergétique, nous tablons sur le nucléaire <i>(Exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR)</i> et sur les énergies renouvelables. Votre assemblée est saisie d'un projet de loi relatif à l’accélération de la production d’énergies renouvelables et vous serez prochainement saisis d'un autre projet de loi visant à accélérer les projets d'énergie nucléaire. (Applaudissements sur les bancs des groupes RE, Dem et HOR.) <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3524", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}