{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG279", "identifiant": {"numero": "279", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement secondaire", "teteAnalyse": null, "analyses": {"analyse": "Enseignement des mathématiques"}}, "auteur": {"identite": {"acteurRef": "PA720552", "mandatRef": "PM797013"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ENSEIGNEMENT DES MATHÉMATIQUES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Rauch.<br><br><strong>Mme Isabelle Rauch. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, à l'heure des polémiques en tous genres, je tiens à saluer votre décision de rendre à nouveau les maths obligatoires au lycée et d'ajouter des heures d'enseignement dont nos élèves ont besoin pour progresser.<br><br><strong>Une députée du groupe LR .</strong> Il était temps !<br><br><strong>M. Vincent Descoeur.</strong> Il faut réparer ce qu'a fait Blanquer !<br><br><strong>M. Pierre Cordier.</strong> D'ailleurs, Jean-Michel Blanquer n'est pas content !<br><br><strong>Mme Isabelle Rauch. </strong>Comme le disait Jean-Marie Souriau, mathématicien français : « Les maths, ça prend le relais dans les situations où l'intelligence habituelle est en panne. Les chaussures sont un instrument pour marcher, les maths sont un instrument pour penser. On peut marcher sans chaussures, mais on va moins loin. »<br><br><strong>M. Pierre Cordier.</strong> Blanquer, c'était l'idole des jeunes !<br><br><strong>M. Vincent Descoeur.</strong> On est en marche arrière !<br><br><strong>Mme Isabelle Rauch. </strong>La France n'a pas à rougir de son niveau en maths car elle est une nation d'excellence dans ce domaine : selon le classement de Shanghai, nos établissements sont classés au dix-huitième rang dans la liste des cent premiers établissements mondiaux. Les mathématiques sont au cœur du monde moderne…<br><br><strong>M. Fabien Di Filippo.</strong> Qui les a retirées du tronc commun ?<br><br><strong>Mme Isabelle Rauch. </strong>…et sont un prérequis pour de nombreux métiers d'avenir. Elles sont nécessaires en informatique, aérospatial, nucléaire, et participent au bon fonctionnement de notre vie quotidienne. Il est inutile de rappeler à quel point les mathématiques sont importantes pour le bon fonctionnement de notre société.<br><br>Alors qu'il devient nécessaire de renforcer notre culture mathématique, nos élèves considèrent cette matière comme non attractive. De plus, ils sont encore trop nombreux à quitter le système scolaire sans détenir les acquis nécessaires dans ce domaine. Ainsi, 25 % des élèves n'ont pas le niveau attendu en maths à l'issue de la classe de troisième. Le constat est encore plus préoccupant pour les élèves qui s'orientent vers le lycée professionnel où 70 % d'entre eux ont un niveau trop faible en mathématiques.<br><br>Monsieur le ministre, comment rendre à nouveau attractive cette matière aux yeux de nos élèves pour préparer les métiers et les citoyens de demain ?<br><br>Vous connaissez mon attachement aux questions d'égalité entre les femmes et les hommes. Or nous sommes confrontés à une autre inégalité scolaire : les jeunes filles ne choisissent pas les mathématiques à l'école et s'en excluent. Elles sont 46 % à étudier encore les maths en terminale tous enseignements confondus, et 26 % à les choisir comme spécialité. Comment rompre cette disparité et rendre les mathématiques attractives pour les filles ? <i>(Applaudissements sur quelques bancs des groupes HOR, RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous avez raison, le paradoxe français est le suivant : la France est une grande nation de mathématiques avec une longue tradition d'excellence – elle compte treize médaillés Fields –, mais le niveau moyen en mathématiques s'est détérioré depuis plusieurs décennies, ce qui pose des problèmes évidents à l'entrée dans les classes de sixième et de seconde, et à l'entrée des études supérieures. <br><br>Face à cela, j'ai en effet décidé de réintroduire, à la rentrée prochaine, une heure et demie de mathématiques obligatoire dans le tronc commun en classe de première pour les élèves qui ne suivent pas la spécialité.<br><br>Comme ce n'est pas suffisant, nous poursuivons par un plan mathématique général allant du primaire jusqu'à la terminale. Il passe par la meilleure formation des professeurs des écoles, par la création de groupes réduits à l'entrée en sixième à l'issue des tests d'évaluation, par la promotion des clubs de maths au collège, et par des modules de mathématiques en seconde. Tout cela s'ajoute donc à l'heure et demie de mathématiques dans le tronc commun des élèves de première.<br><br><strong>M. Vincent Descoeur.</strong> Il faut réparer ce qu'a fait Blanquer !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Autre sujet qui me tient particulièrement à cœur : l'égalité entre filles et garçons dans le domaine des études scientifiques, particulièrement des mathématiques. Nous allons mener une politique volontariste afin d'atteindre l'objectif suivant à l'issue du quinquennat : la parité entre les filles et les garçons dans les filières mathématiques du lycée et à l'entrée dans les études supérieures. Nous allons demander aux chefs d'établissement et aux enseignants d'inciter les filles à choisir les spécialités scientifiques, notamment les mathématiques, en particulier à l'entrée en terminale et pour l'option de mathématiques expertes. Nous devons conduire une politique très déterminée en la matière. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5416", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}