{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG37", "identifiant": {"numero": "37", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA794670", "mandatRef": "PM797049"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Parmentier.<br><br><strong>Mme Caroline Parmentier. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Depuis des mois, la situation économique de notre pays se dégrade.<br><br><strong>M. Fabien Di Filippo.</strong> Exact !<br><br><strong>Mme Caroline Parmentier. </strong>Le prix de l'énergie augmente, l'inflation sévit, le coût du quotidien devient intenable.<br><br><strong>M. Patrick Hetzel.</strong> Ça, c'est la politique de M. Macron !<br><br><strong>Mme Caroline Parmentier. </strong>Partout sur le terrain, notamment dans ma circonscription de Béthune et ses trente-deux communes, nos concitoyens nous alertent sur leurs difficultés à boucler les fins de mois. Des Français n'arrivent plus à la fois à payer leur plein d'essence, leurs factures d'électricité et à remplir leur caddie.<br><br>La facture du fameux chariot-test, expérience qui consiste à acheter exactement les mêmes produits chaque mois dans les mêmes enseignes, vole de record en record. Des Français doivent choisir entre se soigner, se chauffer et acheter des vêtements à leurs enfants. Des Français travaillent et n'arrivent pas à vivre de leur salaire. Pour des Français, aller travailler coûte de l'argent à cause du prix du carburant. Ce n'est pas vivable et vous ne devez pas l'accepter.<br><br>La solution ne réside pas seulement dans les chèques et les exonérations, il faut des solutions pérennes.<br><br><strong>Plusieurs députés des groupes LFI-NUPES et SOC .</strong> Les salaires !<br><br><strong>Mme Caroline Parmentier. </strong>Écoutez l'opposition, nous avons des propositions concrètes. La majorité des Français les soutiennent. Avec une baisse de la TVA sur les dépenses d'énergies et une suppression de la TVA sur les produits de première nécessité, vous pouvez redonner une respiration financière immédiate aux Français.<br><br>Il est urgent d'apporter une réponse. Vous avez déjà beaucoup trop attendu. Monsieur le ministre, ma question est simple : oui ou non, allez-vous entendre la détresse des Français ? Comment votre Gouvernement compte-t-il se montrer à la hauteur de la situation ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN.</strong> Bravo !<br><br>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Pourquoi croyez-vous que nous avons déposé un projet de loi et un projet de loi de finances rectificative, pour le pouvoir d'achat des Français, sinon parce que nous avons conscience de la détresse de millions de nos compatriotes confrontés à des problèmes de ce type ? <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Pourquoi croyez-vous que nous avons, dès les mois de septembre et d'octobre 2021, avant tous les autres pays européens,…<br><br><strong>Un député du groupe RE.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…de manière beaucoup plus massive que tous ces pays, sans exception, gelé le prix du gaz et plafonné les prix de l'électricité ? Vous évoquiez ces prix, à juste titre : nous avons voulu protéger nos compatriotes ! Les prix du gaz auraient dû augmenter de 50 % depuis le mois janvier : 0 % d'augmentation ! Les prix de l'électricité auraient dû connaître une hausse de 35 % : elle a été limitée à 4 %,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Un plafonnement à 4 %…<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…grâce au bouclier tarifaire et à notre détermination à protéger nos compatriotes contre les ravages de l'inflation. <i>(Applaudissements sur les bancs des groupes Dem et HOR et sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> À cause des règles européennes !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous examinons aujourd'hui un nouveau texte, qui comporte des propositions de revalorisation : du point d'indice, des retraites – les retraités sont sans doute parmi les plus touchés par l'inflation –,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Monseigneur est trop bon !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…des minima sociaux – y compris les prestations familiales, car les familles sont particulièrement touchées par l'augmentation des prix alimentaires. Nous faisons également des propositions sur les carburants : j'ai dit être ouvert à toutes les propositions d'amélioration de celles-ci <i>(« Ah ! » sur les bancs du groupe RN)</i>, sous réserve qu'elles ne se soldent pas par des dizaines de milliards d'euros de dépenses supplémentaires (« Oh ! » sur les bancs du groupe RN),…<br><br><strong>Mme Julie Lechanteux.</strong> Ce sont des recettes, pas des dépenses !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…ni ne correspondent à une subvention définitive – pérenne, comme vous dites – aux énergies fossiles.<br><br>Dans ce cadre, nous sommes prêts, je le redis, à étudier toutes les propositions des oppositions pour améliorer notre texte. Le seul point de divergence que j'ai avec vous concerne la baisse de la TVA, qui est injuste <i>(Applaudissements sur les bancs du groupe RE)</i>, coûteuse pour les finances publiques – car cela coûte des milliards d'euros – et inefficace – car ce sont les distributeurs qui prennent des marges. (Applaudissements sur quelques bancs du groupe Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2517", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}