{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG240", "identifiant": {"numero": "240", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les algues vertes en Bretagne"}}, "auteur": {"identite": {"acteurRef": "PA793520", "mandatRef": "PM796377"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES ALGUES VERTES EN BRETAGNE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Cosson.<br><br><strong>M. Mickaël Cosson. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des collectivités territoriales. J'y associe ma collègue Sandrine Josso, députée de la Loire-Atlantique.<br><br>Algues vertes : ces deux mots résonnent en Bretagne depuis soixante ans. Les gouvernements successifs n'ont pas su vaincre totalement ce fléau. Depuis les années 2000, les plans de lutte impliquant le milieu agricole contre les algues vertes se sont succédé mais n'ont pas évité les fermetures de plage et des accidents parfois dramatiques. Pour les associations, les médias ou les députés en voyage nuptial, c'est, chaque fois, l'occasion de dénoncer l'inefficacité des collectivités, de l'État et du monde agricole, qui sont systématiquement désignés coupables quand l'affaire arrive devant la justice, comme la semaine dernière au tribunal administratif de Rennes.<br><br>Depuis 2021 et le troisième plan de lutte contre les algues vertes, un sous-préfet a été nommé en Bretagne pour apporter des solutions au monde agricole et aux collectivités, mais les moyens employés, insuffisants, sont dignes du début du XXe siècle plutôt que du XXIe, et l'absence de résultats tangibles sur la quantité d'algues vertes a de graves conséquences en termes environnementaux, économiques et de santé. On sait aujourd'hui qu'il faut mener des actions dans le domaine agricole et dans la recherche pour venir à bout de ce fléau. Eu égard à l'étendue du problème, qui ne se limite plus à la Bretagne, nous devons accompagner la profession agricole vers un modèle vertueux et économiquement durable grâce auquel les agriculteurs pourront vivre dignement et effacer l'image désastreuse des marées vertes.<br><br>Quelle action l'État compte-t-il entreprendre pour ne plus être seulement dans la réaction et pour rassurer les collectivités sur la saison prochaine afin que celles-ci ne soient pas de nouveau amenées à fermer des plages ? Mon plus grand espoir est que nous arrivions enfin à marcher sur les plages tout au long de l'année ; je ne demande pas à marcher sur la lune, simplement à constituer une commission d'enquête pour résoudre durablement le problème. <i>(Applaudissements sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Monsieur le député, je connais votre engagement sur le sujet des algues vertes comme parlementaire et comme ancien maire de la commune d'Hillion. Vous interrogez M. le ministre de la transition écologique et je vous prie de bien vouloir excuser l'absence de Christophe Béchu, qui est en Gironde à la suite des annonces du Président de la République sur la forêt.<br><br>Comme vous l'avez rappelé, le Gouvernement est engagé dans la lutte contre les algues vertes depuis 2010. Les deux plans successifs de lutte contre les algues vertes ont déjà permis une diminution de la teneur moyenne en nitrates de l'eau de plus de 40 % par rapport à 1998. Ces plans permettent aussi d'améliorer les connaissances sur les causes de la prolifération des algues et les leviers pour y remédier. Nous mettons l'accent sur des systèmes agricoles performants en assurant le ramassage et le traitement des algues, et une troisième version du plan sera proposée d'ici la fin de l'année par le préfet de Bretagne.<br><br>Notre mobilisation se traduit aussi par une hausse des crédits prévus pour ce troisième plan : les 5 millions d'euros annuels prévus dans le cadre du deuxième plan seront reconduits et abondés de 5 millions d'euros supplémentaires par an, issus notamment du Fonds européen agricole pour le développement rural, grâce à une mesure spécifique incluse dans la nouvelle politique agricole commune.<br><br>Par ailleurs, l'Agence de l'eau Loire-Bretagne reste mobilisée. Elle a ouvert une ligne de 5 millions d'euros supplémentaires en 2022 pour des projets de paiement de services environnementaux afin d'accompagner les projets territoriaux environnementaux en Bretagne et de permettre un changement en profondeur des pratiques agricoles, notamment par la diminution du recours aux produits phytosanitaires. Voilà l'action que nous allons continuer à mener en Bretagne. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Maud Petit applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}