{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG469", "identifiant": {"numero": "469", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "LIQUIDATION JUDICIAIRE DE PLACE DU MARCHÉ"}}, "auteur": {"identite": {"acteurRef": "PA720644", "mandatRef": "PM797103"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIQUIDATION JUDICIAIRE DE PLACE DU MARCHÉ <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Nury.<br><br><strong>M. Jérôme Nury. </strong>Monsieur le ministre délégué chargé de l’industrie, vendredi dernier, le tribunal de commerce de Lyon a prononcé la liquidation judiciaire du groupe Place du Marché, ex-Toupargel, qui emploie plus de 1 900 salariés sur 127 plateformes en France. Le site le plus important en matière d'emplois est celui d'Argentan, dans l'Orne, avec près de 90 salariés. Vous pouvez l'imaginer, cette liquidation est un véritable coup de massue non seulement pour les personnels, qui voient leur vie bouleversée en quelques jours, mais aussi pour le territoire d'Argentan, qui a encore une économie fragile après la désindustrialisation massive des années 2000.<br><br>À l'initiative du préfet de l'Orne, une réunion réunissant le mandataire, les représentants du personnel, les élus locaux, Pôle emploi et les services de l'État a été organisée hier afin de faire le point sur les mesures collectives et individuelles prévues pour les 1 900 salariés du groupe. Un plan de sauvegarde de l'emploi (PSE) va être déclenché dans le cadre de la procédure « grands licenciements ». Toutefois, lors de ce rendez-vous, il a été précisé qu'aucune indemnisation supralégale n'était prévue. Cette nouvelle a été très mal vécue par les salariés, qui se sentent trahis et humiliés alors qu'ils ont fait des efforts considérables pour relever l'entreprise. Malgré la fermeture annoncée, le tribunal ayant constaté qu'il n'y avait pas de repreneur, les salariés ont préparé les produits jusqu'au bout : ils les ont classés et mis sur des palettes afin qu'ils puissent être valorisés financièrement par le liquidateur.<br><br><strong>M. Fabien Di Filippo.</strong> Une vraie conscience professionnelle !<br><br><strong>M. Jérôme Nury. </strong>Il est impératif de trouver un moyen de réparer cette injustice et d'obtenir des indemnités supralégales pour ces salariés, d'autant qu'ils seront certainement les premiers à être concernés par la réduction progressive des indemnités chômage. Nous avons besoin que le Gouvernement fasse pression sur les actionnaires afin qu'ils abondent le PSE ou la trésorerie pour permettre le versement d'indemnités supralégales à ces personnels. Cette demande est d'autant plus légitime que les deux actionnaires principaux, Léo et Patrick Bahadourian, sont à la tête de l'enseigne florissante Grand Frais, qui dégage suffisamment de bénéfices depuis des années pour leur permettre ce geste vis-à-vis des 1 900 collaborateurs qu'ils laissent aujourd'hui sur le carreau !<br><br>Monsieur le ministre délégué, pouvons-nous compter sur vous et sur le Gouvernement pour aider les sites du groupe Place du Marché, notamment ceux de l'Orne, à être réindustrialisés et pour accompagner leurs salariés en obtenant pour eux des indemnités supralégales ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Monsieur Nury, je vous remercie pour cette question qui me permet d'aborder la situation difficile de l'entreprise Place du Marché, ex-Toupargel, qui date de plus de soixante-quinze ans, puisqu'elle a été créée en 1947, et dont la liquidation judiciaire a malheureusement été prononcée le 11 janvier dernier.<br><br>Vous le savez, nous avons aidé cette entreprise au mois de juin dernier par l'adoption d'un prêt garanti par l'État de plus de 35 millions d'euros. Avec l'actionnaire, nous avons tenté alors de restructurer l'entreprise et d'accélérer sa transition vers le web. Je rappelle qu'elle proposait des livraisons à domicile, principalement par téléphone, ce qui n'était plus tout à fait en phase avec les pratiques actuelles. Il faut le reconnaître, ce virage a été un échec et l'entreprise a été liquidée. Vous avez raison, la priorité absolue aujourd'hui doit être l'accompagnement des salariés.<br><br>Sachez, tout d'abord, que le ministre du travail, du plein emploi et de l'insertion, Olivier Dussopt, a décidé de déployer une procédure particulière, que vous avez mentionnée, pour permettre à un cabinet spécialisé d'accompagner chaque salarié dans un processus de formation et de retour à l'emploi, ce qui paraît essentiel dans le cadre d'un plan de liquidation dont l'impact social est important.<br><br>En ce qui concerne, ensuite, la partie financière du dossier, les procédures sont malheureusement très encadrées. L'opération se déroule sous l'autorité du tribunal de commerce, qui ne peut pas bonifier le PSE et qui est contraint par le régime de garantie des salaires AGS – assurance garantie des salaires. Les actionnaires peuvent cependant décider de bonifier eux-mêmes le PSE, vous l'avez souligné. Je vous confirme que l'administrateur judiciaire a écrit aux actionnaires pour le leur demander et que j'ai demandé à mes services de faire de même. La balle est dans leur camp et j'espère qu'ils répondront positivement à ces deux initiatives ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jérôme Nury.</strong> Merci ! Mettez la pression, monsieur le ministre délégué !<br><br><strong>Mme Marie-Christine Dalloz et Mme Véronique Louwagie .</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "466", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}