{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG549", "identifiant": {"numero": "549", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "droits fondamentaux", "teteAnalyse": null, "analyses": {"analyse": "ABOLITION DE L'ESCLAVAGE"}}, "auteur": {"identite": {"acteurRef": "PA774962", "mandatRef": "PM797766"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ABOLITION DE L'ESCLAVAGE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Karine Lebon.<br><br><strong>Mme Karine Lebon. </strong>Monsieur le ministre de l'intérieur et des outre-mer, vous avez déclaré jeudi : « C’est la République française qui a aboli l’esclavage […]. On demande donc [aux territoires ultramarins] d’aimer la République. […] Il y a aux Antilles, en Guyane, un sentiment identitaire, de réaction, qui mérite d’être entendu mais pas comme la Nouvelle-Calédonie, parce que ce n’est pas la même histoire. »<br><br>Vous avez ensuite eu la bienveillance d'affirmer que les élus locaux d'outre-mer n'exercent pas toujours les compétences qu'on leur a données et qu'il faut avoir la franchise de le dire aux ultramarins. Sachez qu'ils ont parfaitement entendu vos accusations. Il aurait été difficile d'aller plus loin dans l'offense et dans l'indécence. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br>Non, la République seule n'a pas aboli l'esclavage par pure volonté émancipatrice !<br><br><strong>M. Olivier Serva.</strong> C'est vrai !<br><br><strong>Mme Karine Lebon. </strong>Si l'évolution juridique de l'esclavage a été autorisée par le pouvoir, ce sont bien les esclaves eux-mêmes qui, par leurs combats, ont rendu leur libération inévitable. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES. MM. Max Mathiasin et Olivier Serva applaudissent également.)</i> Raharianne, Anchaing, Cimendef, Matouté, Maffack, Dimitile, Solitude, Nègre Pierre, Suzanne : l'abolition de l'esclavage, nous la devons d'abord et surtout à tous ces combattants de la liberté, qui ont refusé l'asservissement et qui ont lutté au péril de leur vie. Nou la kas la shèn ! – Nous avons brisé nos chaînes ! (Mêmes mouvements.)<br><br>Ne tombez pas dans la facilité du révisionnisme ! Oserai-je vous rappeler qu'à l'abolition, des dédommagements ont été octroyés aux colons, et non aux femmes et aux hommes qui ont été humiliés et déshumanisés pendant des générations entières ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, Écolo-NUPES et LIOT.)</i><br><br>Nous, citoyens français d'outre-mer, aimons la République. Mais comment le pouvoir répond-il à cet amour ? Par la vie la plus chère de France et des taux de pauvreté et de chômage record. Pourtant, alors qu'on y vit moins longtemps et en moins bonne santé, les territoires ultramarins font-ils l'objet d'une seule mesure spécifique dans la réforme des retraites ?<br><br><strong>M. Davy Rimane.</strong> Non !<br><br><strong>Mme Karine Lebon. </strong>Non ! <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.) </i>Sachez que chaque citoyen français, d'où qu'il vienne, mérite d'être entendu. Ce n'est pas à vous de faire le tri sélectif de nos opinions. (Mêmes mouvements.)<br><br>Pensez-vous que les propos que vous avez tenus soient compatibles avec votre portefeuille ministériel ? <i>(Mmes et MM. les députés des groupes GDR-NUPES, LFI-NUPES, SOC, Écolo-NUPES, ainsi que MM. Olivier Serva et Max Mathiasin, se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je pensais que nous pourrions tous nous sentir honorés de vivre sous un régime politique, la République française, qui a, par deux fois, aboli l'esclavage.<br><br><strong>Mme Karine Lebon.</strong> Après les révoltes des esclaves !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il me semble que nous pouvons être fiers d'appartenir à la République française. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>S'exprimer ainsi ne revient nullement à nier le fait que la France a instauré l'esclavage, qui constitue un crime contre l'humanité. Bien évidemment, des personnes se sont rebellées, ont résisté et, par leur combat, ont permis la fin de l'esclavage. Mais attention à ne pas faire du révisionnisme à l'envers (Protestations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES), en refusant de reconnaître que c'est la République française et ses institutions – et en premier lieu Robespierre, que votre famille politique défend habituellement –, qui ont mis fin à l'esclavage dans les anciennes colonies où, indéniablement, un régime d'asservissement avait été installé. (Exclamations prolongées sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)<br><br>Étant profondément républicain, je l'affirme devant vous, madame la députée : je suis fier que ce soit le régime que j'aime, la République française, qui ait mis fin à ce crime contre l'humanité.<br><br><strong>Mme Sandra Regol.</strong> Un régime est fait par ses citoyens !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Ensuite, ne mélangeons pas tout : ne confondons pas les questions historiques, la réforme des retraites et les compétences territoriales.<i> </i>Je maintiens que certaines des collectivités locales dont il est question et que vous connaissez bien, madame la députée, n'exercent pas intégralement les compétences qu'elles possèdent. (Exclamations sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) Qu'ai-je dit ? Que nous devions être présents pour les aider dans les cas où elles disposent de moyens budgétaires insuffisants, et qu'elles devaient elles-mêmes entreprendre des actions plus fortes dans les autres cas.<br><br>Vive la République française ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "966", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}