{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG216", "identifiant": {"numero": "216", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "TARIFS DE L'ÉNERGIE POUR LES ENTREPRISES"}}, "auteur": {"identite": {"acteurRef": "PA722390", "mandatRef": "PM797214"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIFS DE L'ÉNERGIE POUR LES ENTREPRISES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josiane Corneloup.<br><br><strong>Mme Josiane Corneloup. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, j'ai été interpellée par des dirigeants de TPE et PME de ma circonscription qui sont très inquiets de la situation actuelle. Leur inquiétude est partagée par les 6 millions d'indépendants et dirigeants de très petites, petites et moyennes entreprises (PME-TPE) qui ont peur du lendemain : avec l'explosion des prix de l'énergie, nos petites entreprises sont au bord de la faillite.<br><br>La France produit une électricité à 50 euros le mégawattheure grâce à son parc nucléaire unique en Europe mais les entreprises l'achètent au prix délirant de 600 à 700 euros. Les mécanismes de protection mis en place pour les entreprises par le Gouvernement sont largement insuffisants et les mesures européennes n'en finissent plus de tarder. On ne peut pas dire aux entreprises de ne rien signer, comme l'a dit il y a un mois le Président de la République, ni dénoncer des prix fous à longueur d'interview sans défendre concrètement nos entreprises. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>Les mesures proposées actuellement sont insuffisantes. Les TPE sont exclues du dispositif ; seules certaines PME y sont éligibles, selon des critères au demeurant trop complexes. Nous ne pouvons plus attendre : il y va de la survie de nos entreprises et de notre compétitivité nationale. Nous demandons l'extension à toutes les PME et TPE du bénéfice du bouclier tarifaire, avec des critères simples et justes.<i> (M. Olivier Marleix applaudit.)</i><br><br>Par ailleurs, 700 000 TPE-PME ont eu recours au PGE – prêt garanti par l'État –, dispositif qui a pris fin le 30 juin 2022. Un indépendant devra consacrer en moyenne 564 euros par mois à son remboursement, soit plus de 6 % de son chiffre d'affaires pendant quatre ans ; à cela s'ajoute le remboursement des dettes sociales contractées auprès de l'Urssaf, soit au total des mensualités comprises entre 500 et 1 000 euros. La Cour des comptes évalue à 160 000 le nombre d'entreprises très fragilisées par cette situation.<br><br>Monsieur le ministre, il y a urgence : quel dispositif global d'aides comptez-vous mettre en place, et suivant quel calendrier, pour donner à nos entreprises les moyens d'affronter ces chocs successifs ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je partage votre inquiétude concernant la situation des nombreuses PME confrontées à la hausse du prix de l'électricité et du gaz et dont les factures sont multipliées par deux, trois, cinq, parfois dix, dans des proportions qui sont totalement déraisonnables. Nous avons rassemblé les fournisseurs pour leur demander de proposer à toutes les entreprises des prix raisonnables dans des conditions raisonnables et nous veillons à ce que la charte des fournisseurs soit respectée : comme je l'ai indiqué, le nom de tous ceux qui ne la respecteraient pas – cela arrive encore – sera rendu public.<br><br>En deuxième lieu, nous veillerons à ce que toutes les TPE, soit 1,5 million d'entreprises, aient accès au tarif régulé de l'électricité. Pour les entreprises en situation particulière comme les boulangers, dont nous venons de parler, nous avons mis en place une garantie électricité qui sera précisée par la Première ministre dans les prochaines heures. Cette garantie électricité s'appliquera en 2023 et permettra un allégement direct de la facture d'énergie du fournisseur au client pour toutes les PME, toutes les TPE et tous les indépendants. Les entreprises de taille plus importante qui auraient besoin d'allégements plus significatifs auront droit à un traitement au cas par cas.<br><br>Les entreprises qui se fournissent en gaz – puisque la garantie ne porte que sur l'électricité – pourront se tourner vers le guichet spécifique, qui leur permettra de rembourser une partie de leur facture énergétique. J'ai parfaitement conscience que le guichet, dans sa première version, était infiniment trop compliqué et n'a pas fonctionné. Nous avons demandé un allégement et une simplification des critères à la Commission européenne ; nous les avons obtenus. Le guichet simplifié sera ouvert au 15 novembre avec les critères simplifiés pour protéger les entreprises.<br><br>Je partage vos inquiétudes ; notre réponse sera massive, puissante et efficace. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4570", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}