{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG519", "identifiant": {"numero": "519", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes âgées", "teteAnalyse": null, "analyses": {"analyse": "Situation dans les EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA794582", "mandatRef": "PM797004"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LES EHPAD <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Pfeffer.<br><br><strong>M. Kévin Pfeffer. </strong>Il y a un an éclatait le scandale de la gestion des Ehpad, avec Orpea au banc des accusés : maltraitance par négligence, rationnement de la nourriture et des équipements de soin, manque de personnel ou encore détournement de fonds publics.<br><br>Les membres du Gouvernement et les députés de la majorité défilaient alors sur les plateaux, larmes aux yeux et main sur le cœur, promettant qu'il y aurait un avant et un après. Mais, de l'aveu même du président de l'Observatoire du grand âge, en un an « rien n'a changé » et les contrôles sont faits « à la va-vite ». Bref, rien de nouveau en faveur de nos anciens, qui restent en grande difficulté.<br><br>Vous avez annoncé que les inspections autrefois conduites tous les vingt à trente ans devraient couvrir les 7 500 établissements français d'ici à 2024. Mais avec seulement 18 % d'entre eux contrôlés à ce jour, l'objectif ne sera pas tenu. Pire, il n'existe toujours aucun référentiel comme base de contrôle et le syndicat des directeurs d'Ehpad dresse ce terrible constat : « Le plus souvent, on nous demande d'envoyer par e-mail des documents comptables et administratifs ».<br><br>Alors que la maltraitance se poursuit, vous avez refusé, il y a quelques jours, une proposition de loi de bon sens, présentée par notre collègue Laure Lavalette, visant à créer un droit de visite des parlementaires dans les Ehpad notamment.<br><br>Le taux d'encadrement moyen de trois soignants pour dix résidents est au centre du problème. Dans son rapport publié à la mi-janvier, la Défenseure des droits recommande un taux de huit encadrants pour dix résidents, taux en dessous duquel, malgré toute la bonne volonté et la bienveillance des soignants, il n'est pas possible de travailler sans maltraitance. Ce n'est pas la loi de financement de la sécurité sociale (LFSS) pour 2023, qui ouvre 3 000 recrutements alors que 20 000 seraient nécessaires en urgence, qui résoudra le problème !<br><br>Combien de lanceurs d'alerte, de signalements par plateforme numérique et de rapports vous faudra-t-il encore ? La loi sur le grand âge se fait attendre depuis vingt-cinq ans. Ma question est donc simple : quand nos aînés seront-ils enfin mieux considérés ? <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Vous l'avez rappelé, la publication, il y a un an, du livre <i>Les Fossoyeurs</i> a provoqué un choc de conscience chez l'ensemble de nos compatriotes. Ce terrible choc a été suivi d'une réponse puissante de la part des pouvoirs publics, afin d'éradiquer des établissements ainsi que des activités à domicile ces actes scandaleux, qui ont de nouveau été mis en lumière il y a quelques jours dans plusieurs reportages.<br><br>Cette réponse puissante s'est traduite par le contrôle des établissements : 400 Ehpad ont ainsi été contrôlés immédiatement après la publication de l'ouvrage ; plus de 1 400 l'ont été à ce jour et je peux vous confirmer que l'ensemble des 7 500 établissements que compte notre pays le seront d'ici à la fin de l'année 2024. Ces contrôles ont donné lieu à des réponses fortes : plus de 1 800 injonctions et 11 saisines du procureur de la République. Il faut désormais que le processus s'accélère pour que les choses changent concrètement dans l'ensemble des Ehpad.<br><br>J'ai fait de la lutte contre la maltraitance dans les établissements l'une des priorités de mon action. Je lancerai, dans quelques jours, les états généraux de la lutte contre la maltraitance afin de réunir l'ensemble des parties prenantes, ainsi qu'une plateforme de signalement… <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Alexandre Loubet.</strong> Encore un numéro vert ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>…parce qu'il est important, comme l'ont rendu possible les lanceurs d'alerte, que la parole se libère dans les établissements et que les familles puissent signaler l'ensemble de ces maltraitances. C'est ce qui se passe aujourd'hui.<br><br><strong>M. Fabien Di Filippo.</strong> On en a marre des numéros verts !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Pour faire face au vieillissement de la population, notre pays doit s'organiser, grâce notamment aux 9 milliards d'euros inscrits dans la trajectoire de la branche autonomie, au lancement du recrutement de 50 000 professionnels soignants dans les Ehpad pour les cinq ans à venir…<br><br><strong>M. Jérôme Guedj.</strong> Trois mille seulement cette année ! Ce n'est pas assez !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>…et grâce à l'augmentation du nombre de places dans les services de soins infirmiers à domicile. (Mme Astrid Panosyan-Bouvet applaudit.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "772", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}