{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG472", "identifiant": {"numero": "472", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RETRAITES DES FEMMES"}}, "auteur": {"identite": {"acteurRef": "PA793816", "mandatRef": "PM796548"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITES DES FEMMES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Madame la Première ministre, votre réforme est un concentré d'illusions perdues. Alors que votre projet de texte arrive à peine à la disposition des parlementaires, les Français ont déjà fait la démonstration de leur opposition. Votre ministre, Franck Riester, l'avoue lui-même : les femmes, davantage que les hommes, seront plus lourdement « pénalisées » par le report de l'âge légal. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES.) </i><br><br><strong>Mme Valérie Rabault.</strong> Exactement !<br><br><strong>Mme Mélanie Thomin. </strong>Pour la génération quatre-vingt, l'effort des femmes sera deux fois plus important que l'effort fourni par les hommes. Au Smic, à temps partiel, carrières fractionnées, carrières hachées : vous parlez des femmes sans humanité.<br><br><strong>M. Raphaël Schellenberger.</strong> Elle est de quel courant socialiste ?<br><br><strong>Mme Mélanie Thomin. </strong>Secrétaires, aides à domicile, caissières, ouvrières agricoles doivent déjà composer avec 40 % de pensions de moins que les hommes. Les trois quarts des petites retraites, ce sont elles !<br><br><strong>Mme Valérie Rabault.</strong> Exactement !<br><br><strong>Mme Mélanie Thomin. </strong>Les femmes, premières victimes de la décote ! Vous attaquez leurs belles années après une vie de labeur. Votre revalorisation à 1 200 euros brut, exclusivement pour les carrières complètes, quelle tromperie et, surtout, quelle plus-value quand la plupart de ces femmes n'ont pas cotisé comme des hommes !<br><br>Pour masquer ces imperfections, vous avez trouvé une solution miracle : nous faire travailler plus longtemps. Or votre réforme ne fait que reproduire des inégalités existantes : on ne transforme pas, on aggrave !<br><br><strong>Mme Valérie Rabault.</strong> Exactement !<br><br><strong>Mme Mélanie Thomin. </strong>On comprend mieux dès lors toute votre contradiction.<br><br>Le suffrage universel avait pourtant rendu son verdict, un message clair adressé au Président : pas de majorité absolue pour mener cette réforme à pas forcés. (Applaudissements sur les bancs des groupes SOC et Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)<br><br>Madame la Première ministre, considérant ces écueils majeurs pour la défense des femmes des catégories moyennes et populaires, quand votre gouvernement compte-t-il retirer cette réforme ? <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES, ainsi que sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je ne peux pas laisser dire que notre projet ne protégerait pas les femmes. Au contraire ! <i>(Exclamations sur les bancs des groupes SOC, LFI-NUPES et sur quelques bancs du groupe LR. – Plusieurs députés du groupe SOC montrent du doigt les députés qui, pour s'installer dans l'hémicycle, passent à proximité de Mme Mélanie Thomin, restée debout.) </i><br><br><strong>Mme Claudia Rouaux.</strong> Madame la présidente !<br><br><strong>Mme la présidente. </strong>Mes chers collègues, cette séance est une séance de questions au Gouvernement. Mme Thomin a posé une question. J'attends la réponse du Gouvernement, écoutons donc Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Au contraire, nous réduisons les inégalités inacceptables entre les femmes et les hommes au moment de la retraite.<br><br><strong>M. Maxime Minot.</strong> C'est faux, arrêtez les carabistouilles !<br><br><strong>M. Marc Le Fur.</strong> N'importe quoi !<br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> Nous protégeons les femmes qui ont des carrières incomplètes et hachées, celles qui ont commencé à travailler tôt et celles qui ont des petites pensions.<br><br><strong>Mme Sophia Chikirou.</strong> Vous protégez le capital !<br><br><strong>M. Fabien Di Filippo.</strong> C'est le moment d'arrêter les éléments de langage !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Les femmes seront les premières bénéficiaires de la revalorisation des petites pensions. Elles sont aujourd'hui plus nombreuses à avoir cotisé avec des revenus modestes et, grâce à la revalorisation de la retraite minimale, près d'un tiers d'entre elles vont voir leur pension augmenter.<br><br>Pour les retraités actuels, notre projet bénéficie, là encore, davantage aux femmes.<br><br><strong>M. Maxime Minot.</strong> Mais bien sûr !<br><br><strong>Mme Sophia Chikirou.</strong> C'est faux !<br><br><strong>Mme la présidente .</strong> Chers collègues, s'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je le redis : pour les retraités actuels, notre projet bénéficie davantage aux femmes. L'augmentation moyenne des petites pensions sera deux fois plus élevée pour elles que pour les hommes. Par ailleurs, nous prendrons désormais en compte, pour le calcul des droits, les trimestres en congé parental, à la fois pour la retraite minimale, mais aussi pour l'intégration dans le dispositif dit de carrières longues. Ainsi, les femmes qui ont commencé à travailler tôt seront mieux protégées.<br><br><strong>M. Benjamin Lucas.</strong> N'importe quoi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Aujourd'hui, 20 % des femmes doivent travailler jusqu'à 67 ans pour bénéficier d'une retraite à taux plein. Malgré la hausse de l'âge légal, nous maintenons à 67 ans l'âge de départ à taux plein.<br><br><strong>Mme Sandrine Rousseau.</strong> Cela ne changera rien !<br><br><strong>Mme Sabrina Sebaihi.</strong> N'importe quoi !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Pour des femmes qui ont connu des interruptions de carrière, souvent subies, l'âge de départ ne changera pas.<br><br>Notre projet est juste et porteur de progrès social. <i>(« Non ! » et protestations sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Boris Vallaud.</strong> Ce n'est pas vrai !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous devons veiller à l'avenir de notre système de retraite. C'est pourquoi nous demandons à celles et ceux qui le peuvent de travailler progressivement plus longtemps, y compris aux femmes qui ont eu des carrières complètes. Cependant, les femmes continueront à partir plus tôt que les hommes. J'ajoute qu'elles bénéficieront de meilleures pensions. De fait, la réforme contribuera à réduire l'écart de pension entre les hommes et les femmes.<br><br><strong>Mme Julie Laernoes.</strong> C'est faux, moins de salaire pour moins de retraite !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je le redis : nous avons veillé, avec le ministre Olivier Dussopt, en construisant ce projet, à protéger les plus fragiles, les plus modestes, y compris les femmes.<br><br><strong>M. Sébastien Chenu.</strong> C'est faux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Au-delà de ce faux procès, j'espère que les débats dans l'hémicycle nous permettrons de continuer à enrichir le projet. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Nous savons bien que vos mesures ne s'appliqueront qu'à une minorité de femmes. Partout, en France, elles sont mobilisées ! <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "655", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}