{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG527", "identifiant": {"numero": "527", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Je veux prendre le relais de mon collègue de Mayotte et exposer la réalité des retraites sur ce territoire.<br><br>On compte 2 615 retraités à Mayotte. Vous les avez oubliés et nous invitez à réfléchir ensemble à leur situation ; soit. Gagnons un peu de temps et rappelons que le plafond, qui sert de base de calcul pour la sécurité sociale, est fixé par le Gouvernement à 65,3 % du montant national. C'est votre entière responsabilité. Paris nivelle Mayotte par le bas.<br><br>En effet, la retraite moyenne s'élève à 276 euros par mois à Mayotte, en deçà du seuil national de pauvreté. Nos anciens y sont condamnés à l'indignité, le système leur promet l'indigence.<br><br><strong>M. Pierre Cordier.</strong> Il n'y a pas de minimum vieillesse, là-bas ?<br><br><strong>Mme Estelle Youssouffa. </strong>La retraite la plus faible s'y élève à 9 euros par mois. Sachez que cela correspond au prix d'un pack d'eau puisque nous n'avons pas assez d'eau potable.<br><br>Car il est impossible de parler des retraites sans évoquer le coût de la vie, celui du panier alimentaire étant, je vous le rappelle, 60 % plus cher à Mayotte. L'inflation y dépasse celle de l'Hexagone, atteignant 7,1 % sur notre île. Au 1er janvier, le Smic est passé à 1 709,28 euros en métropole et à 1 290 euros à Mayotte. Nous travaillons tout autant – je rassure tout le monde –, pourtant nous sommes payés 419 euros de moins. Encore une discrimination par décret, une pauvreté systémique pour nous, Mahoraises et Mahorais.<br><br>Vous parlez de justice à propos de cette réforme qui ne propose rien pour Mayotte, rien pour les ultramarins, rien pour les fonctionnaires ultramarins qui voient s'éteindre l'indemnité temporaire de retraite. Or ces personnes demandent simplement de pouvoir cotiser davantage pour espérer une retraite digne. Quelle justice pour les travailleurs et pour les retraités de Mayotte ? Quelles mesures proposez-vous ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Tout d'abord, nous n'avons pas oublié les retraités de Mayotte. Dans ma réponse à M. Kamardine, j'ai dit que nous savions très bien quelle était la situation particulière du régime de retraites sur cette île. Je le répète, il est très récent puisque le régime de base obligatoire a été créé en 1987. Il n'existe pas de régime complémentaire obligatoire et l'on ne dénombre aujourd'hui que 2 500 pensionnés environ.<br><br>Lorsque nous reconstituons la carrière des salariés concernés, il apparaît que seules neuf années ont été réellement cotisées, même si nous savons que cette situation est le fruit d'une histoire administrative plus longue à construire.<br><br>Nous observons actuellement des points de convergence, s'agissant de l'assiette de cotisation – fixée jusqu'en 2036 –, du nombre de trimestres exigés pour avoir droit à une retraite à taux plein tout comme des questions relatives aux complémentaires que j'ai évoquées dans ma réponse à votre collègue.<br><br><strong>Mme Estelle Youssouffa.</strong> Il y a eu une convergence sur les impôts !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Madame la députée, j'aimerais aller au bout de ma réponse.<br><br>Vous l'avez dit vous-même, la retraite moyenne à Mayotte est de 276 euros. Est-ce acceptable ? Non. Ce problème est-il simple à résoudre ? Non plus. Serait-il possible d'appliquer le projet que nous défendons à la situation des assurés et des pensionnés de Mayotte ? Ce n'est pas souhaitable car les paramètres de cette réforme ne correspondent pas à la situation que vivent là-bas les assurés aussi bien que les pensionnés.<br><br>Je l'ai dit à M. Kamardine : mettons à profit cette période d'examen du texte pour travailler à l'accélération de la convergence, ce qui passe – parmi tous les autres paramètres – par une revalorisation des pensions. Je ne sous-estime pas le travail qui nous attend et je sais combien la colère que vous exprimez aujourd'hui à travers votre question traduit une réelle impatience. Mettons-nous tout simplement au travail.<br><br>Le projet, tel que nous le défendons ne serait pas bon s'il était appliqué à Mayotte. En revanche, nous devons profiter du débat pour apporter des réponses à ceux que vous représentez ici.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "780", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}