{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG59", "identifiant": {"numero": "59", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Droit aux vacances"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROIT AUX VACANCES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>« Homme libre, toujours tu chériras la mer ! » Par ce vers, Baudelaire décrit l'irrépressible besoin humain de l'évasion, de la contemplation, du voyage. Ce droit au bonheur est gravé non seulement dans le marbre de notre histoire républicaine depuis les premiers congés payés et le Front populaire de 1936, mais aussi dans le marbre de la loi, puisque l'article 140 de la loi du 29 juillet 1998 dispose que « l'égal accès de tous, tout au long de la vie, […] aux vacances et aux loisirs constitue un objectif national. »<br><br>Ce droit aux vacances est pourtant refusé à des millions de familles. Cette année à nouveau, et plus encore du fait de la vie chère, du prix des carburants, des bas salaires que vous refusez d'augmenter <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES. – MM. Jérôme Guedj et Adrien Quatennens applaudissent aussi)</i>, de votre maltraitance des services publics, du monde associatif et des collectivités locales, des millions d'enfants, de précaires, de salariés et de retraités ne verront ni la mer, ni la montagne, ni notre exceptionnel patrimoine.<br><br>Le jour de la rentrée, plus de 3 millions d'élèves se sentiront exclus de ce moment merveilleux où l'on raconte son été et ses découvertes, source de la construction des imaginaires, des rêves, donc de la liberté de l'esprit. Cette injustice accentue les phénomènes de sédentarité, le mal-être psychologique, les inégalités sociales, culturelles et éducatives.<br><br>Pourtant, il est possible d'agir : sur les moyens, pour assurer l'égalité de tous dans l'accès aux vacances, sur l'accompagnement culturel et pédagogique et sur le renforcement d'une offre de tourisme social et écologique.<br><br><strong>M. Jocelyn Dessigny.</strong> Lorsqu'on a proposé d'augmenter les salaires, où étiez-vous ? Vous êtes un démagogue !<br><br><strong>M. Benjamin Lucas. </strong>Ma question est simple : le Gouvernement est-il prêt à appliquer enfin la loi et à faire du droit aux vacances une réalité pour toutes les familles ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe SOC. – M. Adrien Quatennens applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargée de la jeunesse et du service national universel. </i>Monsieur le député, bien entendu, les vacances émancipent et permettent à notre jeunesse de respirer et de s'oxygéner. C'est bien pourquoi, depuis 2017, l'obsession de la majorité et du Gouvernement est de permettre aux jeunes de partir en vacances. Ainsi, ils sont presque 1 million à être partis grâce au plan Vacances apprenantes et tourisme solidaire et 250 000 grâce aux colos apprenantes. Par ailleurs, près de 400 000 familles sont accompagnées grâce à l'investissement des enseignants, puisque plus de 2 000 établissements restent ouverts pour permettre aux enfants d'apprendre, de respirer, de rigoler et de se faire de nouveaux copains.<br><br>Au-delà de l'urgence, nous agissons en profondeur, pour redynamiser le secteur de l'animation, celui de l'économie sociale et solidaire, du tourisme social et de l'éducation populaire. La mobilisation du Gouvernement permet à ces acteurs de consacrer des moyens à la rénovation du bâti, aux enfants des familles plus éloignées de bénéficier d'une prise en charge jusqu'à 80 % du départ, à hauteur de 400 euros par semaine.<br><br>Par ailleurs, le plan « 1 jeune, 1 solution » qu'avec la Première ministre, lorsqu'elle était ministre du travail, nous avons déployé, permet aux jeunes de découvrir leurs droits.<br><br><strong>M. Jocelyn Dessigny.</strong> C'est un plan pour l'emploi, pas pour les vacances !<br><br><strong>M. Ugo Bernalicis.</strong> Vous obligez les étudiants à se salarier : c'est ça, votre « 1 jeune, 1 solution » !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Avec l'Agence nationale des chèques vacances, nous permettons aux 18-25 ans de bénéficier de 150 euros par semaine de sorte qu'ils peuvent partir avec leurs copains.<br><br>Monsieur le député, plus que jamais, notre combat vise à accompagner les acteurs de l'éducation populaire, nos enseignants et les familles les plus modestes, en étant attentifs aux jeunes les plus en difficulté et les plus fragiles, les jeunes ruraux et ceux qui sont en situation de handicap. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Je m'étonne que, pour répondre à une question qui a trait à l'émancipation, à l'avenir et au droit au bonheur, le Gouvernement choisisse une secrétaire d'État placée sous l'autorité du ministre des armées. Il y a là, me semble-t-il, une forme de provocation. <i>(Applaudissements sur quelques bancs du groupe SOC. – Exclamations sur les bancs des groupes RE et Dem.)</i> Tous les représentants d'associations et de collectivités que nous rencontrons – j'étais à Poitiers hier – estiment que vous n'en faites pas assez en la matière. (Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES et SOC.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3093", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}