{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG467", "identifiant": {"numero": "467", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "EFFETS DE LA RÉFORME DES RETRAITES DANS LES OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA721118", "mandatRef": "PM797376"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EFFETS DE LA RÉFORME DES RETRAITES DANS LES OUTRE-MER <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Moetai Brotherson.<br><br><strong>M. Moetai Brotherson. </strong>Vu de Matignon ou de l'Élysée, on a souvent l'impression que les outre-mer sont un endroit de carte postale avec les plus beaux lagons, les plus belles plages, Arianespace et 98 % de la biodiversité. Toutefois, à l'envers de cette carte postale, on trouve les populations les plus pauvres de France, une espérance de vie inférieure de six ans à celle de l'Hexagone, des pensions de retraite inférieures de 15 à 17 % en moyenne à celles touchées dans l'Hexagone, un taux de pauvreté chez les retraités lui aussi beaucoup plus élevé, des conditions d'emploi des femmes déplorables, une précarité de l'emploi et des carrières hachées trois fois supérieures à celles que l'on trouve dans l'Hexagone. On trouve également des victimes de la chlordécone et des conséquences des essais nucléaires, dont les carrières sont arrêtées soit parce qu'elles décèdent, soit parce qu'elles deviennent invalides.<br><br>Au lendemain de l'examen du projet de réforme des retraites par le Conseil d'État, j'ai deux questions relativement simples. Première question : le dossier transmis au Conseil d'État contient-il, comme on pourrait s'y attendre, une sérieuse étude d'impact sur les effets de la réforme dans les outre-mer ? Seconde question : quelles concertations préalables, quel dialogue, quelle discussion collégiale ont eu lieu avec les corps intermédiaires, les exécutifs locaux et les élus, comme cela a été annoncé pour l'Hexagone ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. </i>– M. Christian Baptiste applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Aurélien Pradié.</strong> Et de la discrétion !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>On peut tomber d'accord sur plusieurs des diagnostics que vous avez posés concernant l'impact sur la santé d'un certain nombre de paramètres dont la fréquence est plus élevée dans certains territoires ultramarins et qui peuvent avoir des effets sur l'espérance de vie. Votre question, si je la comprends bien, est la suivante : étant donné que l'espérance de vie et le milieu professionnel sont différents dans certains territoires ultramarins, serait-il bon d'adapter la future réforme des retraites pour ces territoires ? Si c'est bien cela, j'ai quelques éléments de réponse à vous apporter.<br><br>Tout d'abord, toutes les réformes des retraites, depuis la création de la sécurité sociale, ont été appliquées de manière uniforme sur l'ensemble du territoire de la République, que ce soit en métropole ou dans les territoires ultramarins. Ainsi, la durée de travail est la même dans les Antilles, en Guyane, à La Réunion et en métropole. Il n'y a pas lieu de penser spontanément un fonctionnement différent cette fois-ci, puisque tout le système de travail, ainsi que le système de financement par les cotisations et les versements des pensions de retraite, a été établi pour fonctionner de manière uniforme sur l'ensemble du territoire.<br><br>Vous interrogez ensuite le Gouvernement sur l'état des concertations avec les élus, notamment avec ceux des territoires. À l'issue de la phase de concertation avec les syndicats et les partenaires sociaux, conduite sous l'égide de la Première ministre et du ministre du travail, du plein emploi et de l'insertion, nous sommes entrés dans une phase d'échanges avec la population française pour lui expliquer pourquoi nous voulons cette réforme, pourquoi elle est nécessaire et pourquoi nous y avons prévu un grand nombre d'amortisseurs. Des échanges auront lieu au Parlement, où vous représenterez la Polynésie française au sein de l'Assemblée nationale et où vous pourrez, si vous le souhaitez, amender le texte, en espérant que les conditions d'examen le permettent.<br><br><strong>M. Aurélien Pradié.</strong> C'est ce qui s'appelle parler pour ne rien dire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Il y a des échanges à tout va : des réunions publiques sont organisées avec les élus dans tous les territoires, dans ceux des outre-mer comme dans ceux de la métropole. La réforme des retraites s'appliquera à tous les Français. Il y va de l'avenir du système de retraite dont bénéficie la totalité des Français.<br><br><strong>Mme la présidente. </strong>La parole est à M. Moetai Brotherson.<br><br><strong>M. Moetai Brotherson. </strong>Merci pour votre réponse, monsieur le ministre délégué. Je pense que l'uniformité de la réforme est précisément là où le bât blesse.<br><br><strong>M. Aurélien Pradié.</strong> Pas sur les retraites, enfin !<br><br><strong>M. Moetai Brotherson. </strong>Après tout, depuis la réforme de 2003, il existe dans la Constitution un beau principe, celui de la spécificité législative. Proposer en 2023 une taille unique n'a pas de sens. Il faut tenir compte du fait que les conditions sont différentes dans les outre-mer et dans l'Hexagone. Il faut discuter, il faut dialoguer. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – MM. Elie Califer et Christian Baptiste applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}