{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG69", "identifiant": {"numero": "69", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "PARCOURSUP"}}, "auteur": {"identite": {"acteurRef": "PA795298", "mandatRef": "PM797409"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARCOURSUP <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Legavre.<br><br><strong>M. Jérôme Legavre. </strong>Monsieur le ministre de l'éducation nationale, 94 000 bacheliers se retrouvent à ce jour sans affectation dans l'enseignement supérieur, à quoi il faut ajouter ceux qui renoncent à formuler des vœux – l'an dernier, ils étaient 22 000 – et ceux qui, par dizaines de milliers, du fait de l'arbitraire de Parcoursup, se voient assigner une formation qu'ils n'ont pas choisie, si bien qu'ils risquent de tout lâcher.<br><br>Monsieur le ministre, il y avait eu dans ce pays une conquête démocratique fondamentale : le fait d'être bachelier, c'est-à-dire détenteur du premier grade universitaire, donnait le droit d'accéder aux études supérieures de son choix. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Ce droit, le précédent gouvernement l'a supprimé d'un trait de plume. Or, lorsque l'on a 17 ou 18 ans, voir son avenir confié à un algorithme est une monstruosité !<br><br><strong>Un député du groupe LFI-NUPES .</strong> Tout à fait !<br><br><strong>M. Sylvain Maillard.</strong> Mais non ! Qu'en était-il avant ?<br><br><strong>M. Jérôme Legavre. </strong>L'algorithme n'est toutefois que la partie émergée de l'iceberg. Le fond de l'affaire, c'est que le Gouvernement a résolu d'évincer de l'enseignement supérieur des dizaines de milliers de jeunes. En ce moment même est instaurée une sélection à l'entrée des masters, avec les mêmes conséquences destructrices !<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Il a raison !<br><br><strong>M. Jérôme Legavre. </strong>Il y a là une logique réaffirmée, revendiquée, le 14 juillet, par le président Macron, celle qui lui a inspiré de déclarer qu'Uber est super et qu'il suffit de traverser la rue pour trouver du travail. <i>(Protestations sur plusieurs bancs du groupe RE.)</i> En effet, dans une société ubérisée, pas besoin de qualification pour la masse des jeunes, vouée d'avance à la précarité !<br><br>Monsieur le ministre, un pouvoir qui condamne sa jeunesse est un pouvoir qui se condamne lui-même. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. - M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Alexis Corbière.</strong> C'est vrai !<br><br><strong>M. Jérôme Legavre. </strong>Quand mettrez-vous fin à cette aberration monstrueuse qu'est Parcoursup ? Quand rétablirez-vous le droit pour tout bachelier d'accéder à la formation de son choix et, indissociablement, le baccalauréat national ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Laurent Croizier.</strong> Voilà des questions qui n'ont rien de caricatural !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Pap Ndiaye et moi travaillons ensemble à résoudre ce problème, monsieur Legavre : je me permets donc de vous répondre en son nom. Soyons clairs : si ce sont les conditions de vie et l'avenir des étudiants qui vous importent, nous sommes d'accord, car il s'agit là d'une priorité du Gouvernement.<br><br><strong>M. Jocelyn Dessigny.</strong> Cela fait au Gouvernement beaucoup de priorités !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>Notre volonté est de ne laisser personne au bord du chemin. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> En revanche, s'agissant de Parcoursup, nous ne sommes plus du même avis ! Si vous le considérez comme une plateforme, un outil, ce qu'il est également, nos cinq ans d'expérience…<br><br><strong>Mme Marie-Christine Dalloz.</strong> Cinq ans d'échec !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…et de retours d'expérience nous permettent de l'améliorer continuellement. Parmi les principes sur lesquels repose son fonctionnement, il y a celui qui consiste – au contraire de son prédécesseur, le portail APB – à laisser le dernier mot à l'étudiant <i>(Exclamations sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs du groupe LR)</i>, et celui d'un accompagnement humain très poussé. (Mêmes mouvements.) Je voudrais d'ailleurs profiter de cette occasion pour remercier les enseignants du secondaire, du supérieur, au niveau du rectorat, qui s'investissent en vue de ce qui, pour vous comme pour nous, demeure l'essentiel : l'avenir de nos jeunes. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br>Enfin, peut-être vous réjouirez-vous d'apprendre que ces algorithmes…<br><br><strong>M. Patrick Hetzel.</strong> Des algorithmes locaux, madame la ministre, dont la justice administrative a condamné l'opacité !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre. </i>…sont désormais publiés à l'échelle nationale, tandis que les critères locaux de sélection font l'objet de dizaines de rapports. Une nouvelle fois, je suis d'accord avec vous : la transparence ne peut qu'aider à l'orientation ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> C'est honteux de ne pas répondre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3101", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}