{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG79", "identifiant": {"numero": "79", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "Situation de l'élevage porcin dans les Flandres"}}, "auteur": {"identite": {"acteurRef": "PA794522", "mandatRef": "PM796971"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'ÉLEVAGE PORCIN DANS LES FLANDRES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierrick Berteloot.<br><br><strong>M. Pierrick Berteloot. </strong>Ma question s'adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br>Je souhaiterais évoquer la situation catastrophique des éleveurs de porcs en France, en particulier ceux de ma circonscription des Flandres. Sur ce territoire, les deux tiers des exploitations ont disparu en trente ans, et celles qui subsistent sont au bord de l'asphyxie, ne devant bien souvent leur survie qu'à la polyculture.<br><br>Le marché du porc breton est confronté à la concurrence déloyale d'autres pays européens, ce qui a pour conséquence un prix de vente insuffisant pour permettre aux exploitants de vivre dignement de leur travail. À titre d'exemple, un éleveur ayant une centaine de porcs doit débourser 3 500 euros par semaine pour faire fonctionner correctement son exploitation, dans un contexte d'explosion des coûts de production. Cette situation inédite inquiète, à juste titre, les exploitants mais aussi leurs banques, qui hésitent à continuer de les soutenir. C'est un cercle vicieux, qui fait craindre la disparition pure et simple des exploitations porcines dans les Flandres.<br><br>La loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi EGALIM, votée en 2018, et la loi EGALIM 2 adoptée en 2021, malgré quelques avancées, ne permettent toujours pas de garantir des prix rémunérateurs. Par exemple, elles n'incluent pas d'obligations de transparence entre tous les acteurs de la filière.<br><br>De plus, la loi de modernisation de l'économie du 4 août 2008, qui régit les trois quarts de l'agroalimentaire, a un effet dévastateur, car elle l'emporte sur la loi EGALIM, et certaines enseignes de la grande distribution en profitent.<br><br>Les acteurs de la filière porcine veulent vivre de leur métier et ne plus subir une concurrence étrangère déloyale. Ils souhaitent aussi l'interdiction de la vente à perte, ainsi qu'une définition de la taille critique des élevages, afin de s'assurer de leur rentabilité.<br><br>Quelle réponse comptez-vous apporter à ces revendications et à la détresse des éleveurs porcins ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Votre question me permet de faire le point sur la crise de la filière porcine qui a commencé au tournant de l'automne et de l'hiver dernier et qui résulte de l'effet cumulatif d'une baisse des prix et d'une hausse des charges des éleveurs, dans votre département comme dans toute la France d'ailleurs.<br><br>Le Gouvernement s'est attelé à la tâche dès le mois de janvier dernier, en engageant un plan de sauvegarde d'un montant de 270 millions d'euros pour faire face à la crise. Ce plan, salué par la filière, a permis d'éviter la fermeture d'élevages, que vous craignez à juste titre. Il vise à apporter des aides d'urgence à hauteur de 15 000 euros par exploitant ; plus de 3 000 d'entre eux ont ainsi été concernés.<br><br>Le Gouvernement a également instauré une aide de structuration, – j'y reviendrai ultérieurement –, adossée à un engagement de contractualisation dans le cadre d'EGALIM, ainsi qu'un plan pour la prise en charge des cotisations sociales. Enfin, nous travaillons avec le réseau bancaire – vous avez raison d'évoquer le sujet –, pour alléger les charges et faire en sorte que les banques prennent leur part et développent les dispositifs nécessaires, tels que l'étalement du remboursement des dettes auxquelles les éleveurs doivent faire face.<br><br>J'ajoute enfin qu'en raison de la crise en Ukraine démarrée au mois de février dernier, nous avons consacré une aide supplémentaire d'environ 500 millions d'euros, destinée aux différentes filières animales – dont bien sûr la filière porcine – pour alléger les charges liées à l'alimentation animale : nous versons d'ailleurs cette semaine ces aides aux agriculteurs, en particulier aux éleveurs.<br><br>Ces mesures, qui relèvent de la gestion de crise immédiate, doivent s'accompagner de dispositions plus structurelles : tout d'abord, il faut faire appliquer la loi EGALIM. Cela nécessite sans doute davantage de contractualisations au sein de la filière porcine. Chaque semaine, avec mes collègues Olivia Grégoire et Roland Lescure, nous veillons à ce que les négociations commerciales se déroulent dans la transparence et que la valeur ajoutée soit répartie tout au long de la chaîne – nous devons y être attentifs en permanence.<br><br>Ensuite, il faut stimuler la demande : cela passera par des actions de communication visant à valoriser la viande porcine et la charcuterie.<br><br>Enfin, il faut améliorer les débouchés à l'exportation : la filière porcine est très exportatrice, et les efforts du Gouvernement pour développer les relations vers les pays asiatiques notamment ont été payants.<br><br>Vous l'avez compris, nous sommes à l'œuvre : une feuille de route a été tracée en concertation avec la filière porcine que je remercie de son travail, et nous constatons que le marché se relève légèrement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3108", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}