{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG163", "identifiant": {"numero": "163", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "dépendance", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES AIDANTS"}}, "auteur": {"identite": {"acteurRef": "PA794004", "mandatRef": "PM802643"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES AIDANTS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Servane Hugues.<br><br><strong>Mme Servane Hugues. </strong>Ma question s'adresse à madame la ministre déléguée chargée des personnes handicapées. En France, plus de 60 % des personnes en perte d'autonomie sont aidées par un ou plusieurs de leurs proches. Ces aidants ou aidantes représentent 11 millions de personnes et seront près de 20 millions en 2060.<br><br>Le rôle de l'aidant dans notre société n'est plus à démontrer. Il est un véritable soutien pour la personne aidée, que ce soit un membre de sa famille, un conjoint, un enfant, un parent, un ami, une personne avec laquelle il noue une relation de confiance singulière. Il lui procure un soutien psychologique, physique, un accompagnement de tout instant, une protection et des appuis, afin d'assurer également le maintien de sa vie sociale.<br><br>Nous ne pouvons que saluer les nombreuses avancées obtenues, ces derniers mois, par notre majorité : l’allocation journalière proche aidant, revalorisée au niveau du SMIC ; le congé proche aidant, élargi à davantage de bénéficiaires ; la validation des acquis de l’expérience (VAE), ouverte aux aidants dans le cadre du projet de loi portant mesures d'urgence relatives au fonctionnement du marché du travail. Enfin, la stratégie Agir pour les aidants de 2019 – qui couvre la période 2020-2022 – vise à leur permettre de concilier vie professionnelle et vie personnelle. Elle constitue aussi une avancée pour la reconnaissance de leur rôle – indispensable – et pour la valorisation de leur statut.<br><br>La prochaine stratégie, qui débutera en 2023, sera l’occasion d’aller plus loin et de renforcer ces efforts, dans le but de faciliter le quotidien des proches aidants. Dans cette optique, madame la ministre déléguée, comment comptez-vous favoriser les possibilités de répit – que l'on sait indispensables –, pour lutter contre les cas d'épuisement ? Quelles sont les perspectives pour mieux prendre en compte les besoins des aidants de personnes en situation de handicap ou malades ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Tout d'abord, je vous remercie sincèrement de mettre en lumière le rôle des aidants, précieux dans notre société. Le 6 octobre dernier, journée des aidants, le Gouvernement a tenu son premier comité interministériel du handicap, en présence de la Première ministre. Nous avons entendu la parole des aidants, dont la place est, bien évidemment, essentielle. Elle est cependant trop souvent méconnue : ils sont encore nombreux à ignorer le rôle qu'ils endossent et les droits qui l'accompagnent ; un tiers d'entre eux délaissent leur propre santé et un quart n'arrive pas à se ménager de répit.<br><br>Alors oui, le Gouvernement est mobilisé pour améliorer leur quotidien. Oui, beaucoup de progrès ont été réalisés, comme vous venez de le dire, grâce à la stratégie nationale pour les aidants, qui vient de se déployer. Oui, il nous faut accentuer nos efforts. Nous élaborons, en concertation avec le ministre des solidarités, de l'autonomie et des personnes handicapées – Jean-Christophe Combes – et le ministre de la santé et de la prévention – François Braun –, une nouvelle stratégie. Baptisée « Agir avec les aidants », elle sera coconstruite – comme toutes les stratégies que nous élaborons – avec les premiers concernés : aidants de personnes en situation de handicap, de personnes âgées et aussi de personnes malades.<br><br>L'évolution de la définition de proche aidant dans le code de l'action sociale et des familles permettra de prendre en compte l'ensemble des situations des aidants. La question du répit est majeure et sera au cœur de cette stratégie. Je tiens à rappeler l'engagement du Président de la République de garantir deux semaines de répit par an pour les aidants. Il s'agit d'un engagement fort : actuellement, 252 plateformes de répit ont été déployées. Il nous faudra renforcer les solutions de répit en termes de maillage territorial : elles doivent être présentes partout sur le territoire de notre pays et leur offre doit être diversifiée. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3874", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}