{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG592", "identifiant": {"numero": "592", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794094", "mandatRef": "PM796710"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>Je tiens tout d'abord à rendre hommage à la professeure Lassalle. Je pense à ses proches, à ses élèves et à l'ensemble de la communauté éducative. <i>(Applaudissements sur tous les bancs.)</i><br><br>Ma question s'adresse à Mme la Première ministre et à M. le ministre du travail, du plein emploi et de l'insertion. Neuf jours, dont seulement trois jours pleins, dans cet hémicycle, pour les débats sur une réforme des retraites qui affecte pourtant durement l'avenir ;…<br><br><strong>M. Philippe Vigier.</strong> À qui la faute ?<br><br><strong>M. Mickaël Bouloux. </strong>…un article 2 rejeté à l'Assemblée, car vous aviez refusé toute avancée permettant de le voter, mais réintroduit par le Gouvernement au Sénat : quel mépris à l'égard du Parlement, mais aussi de toutes les Françaises et de tous les Français ! <i>(Applaudissements sur de nombreux bancs des groupes SOC et LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Inflexibilité, obstination, surdité extrême : quand allez-vous enfin entendre raison et retirer cette réforme injuste et brutale, qui va lourdement pénaliser les Françaises et les Français, en particulier les plus fragiles ? (Mêmes mouvements.) <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous dites que l'Assemblée a rejeté l'article 2, lequel prévoyait – et, certainement, prévoira – la création d'un index permettant de mesurer la mobilisation des entreprises s'agissant de l'emploi des seniors. Vous avez voté contre cet article mais aussi contre un amendement du groupe Renaissance qui visait à durcir les sanctions. <i>(« Eh oui ! » sur plusieurs bancs du groupe RE.)</i> À mon tour de vous demander comment vous expliquez cette position. (Applaudissements sur de nombreux bancs du groupe RE.)<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ce n'est pas la question !<br><br><strong>Mme Nadia Hai.</strong> C'est sa réponse !<br><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>La réforme des retraites que vous vous obstinez à imposer sera injuste et brutale pour les femmes, qui connaissent, plus souvent que les hommes, des carrières hachées – c'est d'ailleurs le ministre Riester qui en parle le mieux.<br><br><strong>M. Philippe Vigier.</strong> Vous avez fait quoi pour elles ? Rien !<br><br><strong>M. Mickaël Bouloux. </strong>Injuste et brutale pour nos infirmières qui, avec une espérance de vie de 78 ans, vivent sept ans de moins que le reste des Françaises. Injuste et brutale pour les travailleurs handicapés, qui connaissent un taux de chômage supérieur de 4 points à celui de l'ensemble de la population active et qui sont deux fois plus nombreux à travailler à temps partiel.<br><br><strong>M. Philippe Vigier.</strong> L'ombre de Mme Touraine plane !<br><br><strong>M. Mickaël Bouloux. </strong>Injuste et brutale pour les travailleurs pauvres, dont on sait qu'ils sont 2 millions dans notre pays à vivre avec moins de 850 euros mensuels. Injuste et brutale pour les seniors, alors que la France fait partie des mauvais élèves avec un taux d'emploi des personnes de plus de 55 ans bien en deçà de celui que connaît l'ensemble de l'espace européen. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Il a raison !<br><br><strong>M. Mickaël Bouloux. </strong>Aux côtés des organisations syndicales unanimes et des Françaises et des Français qui, légitimement, sont inquiets face à cette réforme Dracula, qui tombe en cendres dès qu'on l'expose à la lumière et au fur et à mesure que ses effets pervers sont exposés, nous serons dans la rue le 7 mars pour refuser les 64 ans, un impôt sur la vie, et pour que la retraite soit, au contraire, une nouvelle étape heureuse de la vie. <i>(Applaudissements sur les bancs des groupes SOC et LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous parlez des travailleurs handicapés en faisant comme si nous modifiions la situation actuelle alors que nous maintenons dans la loi l'intégralité des dispositions qui leur sont favorables.<br><br><strong>M. Philippe Vigier.</strong> Nous n'avons jamais vu ce collègue pendant les débats !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Pour mieux les protéger, nous allons plus loin puisque nous allons simplifier les départs anticipés pour les travailleurs en incapacité et assouplir les critères leur permettant de partir à 55 ans.<br><br>Vous déplorez le faible taux d'emploi des seniors alors que vous avez voté contre l'article visant à créer un index seniors. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Vous dites que nous ne protégeons pas assez les travailleurs dont les carrières sont les plus hachées. Or votre obstruction n'a pas permis d'adopter l'article qui prévoyait de prendre en compte les trimestres effectués au titre des contrats TUC, les travaux d'utilité collective.<br><br>Vous nous reprochez de ne pas protéger suffisamment les femmes mais c'est à cause de votre obstruction que l'Assemblée n'a pu adopter les dispositions visant à intégrer une partie des congés parentaux dans les critères d'éligibilité au départ anticipé pour les carrières longues ou d'accès à la retraite minimum. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Pierre Cordier.</strong> Ça vous a bien arrangés qu'on n'arrive pas jusque-là !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La réforme apporte des réponses à tous les problèmes que vous avez cités. Simplement, vous avez fait en sorte qu'on ne puisse jamais débattre de ces questions. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1893", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}