{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG616", "identifiant": {"numero": "616", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Madame la Première ministre, une hausse des prix de l'alimentation de 25 % en seulement dix-huit mois : voilà la terrible réalité que doivent affronter les Français quand les salaires, eux, n'ont augmenté que de 4 à 6 % sur la même période.<br><br>De mois en mois, entre mensonges grossiers et incompétence crasse, vous avez promis que l'inflation était sous contrôle : on voit le résultat ! <i>(Protestations sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jean-René Cazeneuve.</strong> Oh, ça va !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Vous aviez promis des mesures inédites, des mesures fortes : on voit le résultat ! Un pauvre logo et un énième slogan pour faire la publicité de la grande distribution, aux frais du contribuable.<br><br>Vous aviez promis un prix du carburant proche de 1,50 euro le litre : il s'élève à près de 2 euros, seuil que TotalEnergies accorde dans sa grande mansuétude après que vous l'avez supplié de partager ses 18 à 35 milliards d'euros de bénéfices que vous avez sciemment protégés. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Mais comment pourriez-vous combattre une inflation dont vous chérissez en réalité les causes ? <i>(Protestations sur plusieurs bancs du groupe RE.)</i> La Banque centrale européenne a rendu son verdict. Ce ne sont pas les hausses de salaire qui nourrissent l'inflation : elles sont faméliques. Ce n'est pas non plus l'emballement de l'économie réelle : elle est au bord de l'effondrement. Non, ce qui nourrit l'inflation, ce sont les surprofits indécents que réalisent les multinationales – surprofits que vous avez protégés ! (Applaudissements sur les bancs du groupe RN.)<br><br>Seule Marine Le Pen <i>(« Ah ! » sur les bancs du groupe RE)</i> avait eu le courage de le dire « Eh oui ! » sur les bancs du groupe RN) et de proposer des mesures qui permettaient de combattre les causes de l'inflation.<br><br>Voilà votre bilan : le travail ne paie plus en France, mais c'est bien le travail des Français qui paie la cupidité des multinationales ! Vous avez inventé le ruissellement à l'envers : l'argent de nos compatriotes, dans tous les territoires, vient arroser les multinationales.<br><br>Ma question est donc simple : quand allez-vous rendre leur argent aux Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>La justice fiscale, c'est nous ; l'incompétence fiscale, c'est vous ! <i>(Applaudissements sur les bancs du groupe RE. – Exclamations et sourires sur les bancs du groupe RN.)</i><br><br>La justice fiscale, c'est de taxer l'ensemble des énergéticiens pour récupérer la rente dont ils ont bénéficié sur l'électricité ou sur le gaz, afin d'apporter 46 milliards d'euros au Trésor public – mesure que vous n'avez pas votée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>La justice fiscale, c'est d'avoir instauré une imposition minimale de 15 % sur les bénéfices des sociétés, mesure poussée par cette majorité et ce gouvernement, défendue et obtenue par le Président de la République. L'Assemblée nationale l'a obtenue, mais vous ne l'avez pas votée. <i>(Mêmes mouvements.)</i><br><br>La justice fiscale, c'est de taxer les géants du numérique, les Google, Amazon, ou Facebook : ces entreprises qui, jusqu'à présent, n'étaient pas taxées, et qui, grâce à cette majorité, le seront sur leurs 700 millions d'euros de revenu fiscal en 2023.<br><br><strong>M. Thomas Ménagé.</strong> Vous allez bientôt nous parler du PIB !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Cette mesure non plus, mesdames et messieurs les députés du Rassemblement national, vous ne l'avez pas votée, contrairement à cette majorité <i>(Applaudissements sur plusieurs bancs du groupe RE. - Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Jean-René Cazeneuve.</strong> Ils s'abstiennent !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous ne défendez pas la justice fiscale ; par contre, vous défendez toujours les mêmes idées. Vous n'avez qu'un seul mot à la bouche : la TVA, la TVA, la TVA !<br><br><strong>M. Laurent Jacobelli.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Prenons vos solutions. Si nous baissions la TVA sur les produits alimentaires, cela coûterait 7 milliards d'euros. Si nous baissions la TVA sur l'essence, cela coûterait 10 milliards d'euros. Or 17 milliards d'euros, en supposant que cette somme n'aille pas dans la poche des distributeurs ou des industriels, ce serait toujours trois fois moins que les 46 milliards que nous avons dégagés pour protéger les Français contre l'augmentation des prix de l'électricité et du gaz.<br><br><strong>M. Alexandre Loubet.</strong> Le bouclier tarifaire, c'est 100 milliards !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>L'incompétence c'est vous ; la décision et la justice, c'est nous ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> C'est de moins en moins bien !<br><br><strong>Plusieurs députés du groupe RN .</strong> Et la dette ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Comment pourriez-vous taxer les surprofits d'EDF alors que vous avez tellement ruiné cette entreprise qu'elle accuse 18 milliards de pertes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}