{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG265", "identifiant": {"numero": "265", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "arts et spectacles", "teteAnalyse": null, "analyses": {"analyse": "Attaques contre des oeuvres d'art"}}, "auteur": {"identite": {"acteurRef": "PA793892", "mandatRef": "PM796590"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUES CONTRE DES ŒUVRES D'ART <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Galzy.<br><br><strong>Mme Stéphanie Galzy. </strong>Ma question s'adresse à Mme Rima Abdul Malak, ministre de la culture. Les attaques contre les œuvres d'art au nom de la cause écologique se multiplient ces dernières semaines en Europe. Depuis le 14 octobre, des activistes voire des terroristes, pour reprendre le terme du ministre de l'intérieur <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES)</i>, ont sévi par exemple à Londres, à Potsdam, à La Haye, à Madrid ou encore à Rome. Des tableaux de van Gogh, de Monet, de Vermeer, de Goya – bref, des œuvres d'une valeur patrimoniale inestimable et dont la perte serait irremplaçable – ont été pris pour cibles. La France et Paris ne sont pas en reste. Le 30 octobre 2022, on apprend dans le journal Le Parisien qu'une attaque similaire a été évitée de peu au musée d'Orsay.<br><br>Contrairement à l'extrême gauche, je ne prends pas ces attaques à la légère. Je ne les justifie pas. Je ne les excuse pas. Elles sont certes ridicules, puisque je ne vois pas le rapport entre la soupe Heinz, les plus belles réalisations de l'humanité et la sortie des hydrocarbures, mais c'est justement cette absurdité qui doit nous interpeller. S'attaquer aux chefs-d'œuvre de l'humanité n'est ni anodin, ni excusable. Les pires totalitarismes ont un point commun : ils s'attaquent à l'art et à la mémoire.<br><br><strong>M. Hadrien Clouet.</strong> Parole d'expert !<br><br><strong>Mme Stéphanie Galzy. </strong>Ils font table rase du passé ; ils détruisent.<i> (Protestations sur plusieurs bancs des groupes LFI-NUPES.)</i><br><br><strong>Un député du groupe Écolo-NUPES .</strong> Il y avait une vitre !<br><br><strong>Mme Stéphanie Galzy. </strong>Les forces républicaines ne peuvent se coucher devant la montée de ces mouvements violents. Mes questions, madame la ministre, sont donc les suivantes : Avez-vous pris conscience du danger qui pèse sur nos musées ? Quelles mesures avez-vous prises pour protéger l'art et la culture de l'obscurantisme vert ? (Applaudissements sur les bancs du groupe RN. – M. Matthias Tavel proteste.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Le mot obscurantisme, lorsque c'est vous qui le prononcez, madame la députée, me fait un peu froid dans le dos. <i>(Protestations sur les bancs du groupe RN.) </i>Vous semblez très soucieuse de l'avenir de nos musées ; je suis donc très étonnée que votre groupe ait voté contre le budget de la mission Culture que j'ai défendu ici durant une journée entière et qui est en hausse de 7 % cette année, pour soutenir notamment les travaux de mise aux normes ou de rénovation thermique des musées et pour revaloriser le salaire de certains agents. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Julien Odoul.</strong> Répondez à la question !<br><br><strong>Mme Marine Le Pen.</strong> Il y a eu un 49.3 !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Permettez-moi de m'étonner de cet intérêt soudain pour l'avenir de nos musées. S'agissant des œuvres d'art, j'ai déjà eu l'occasion de m'exprimer ici et plusieurs fois dans les médias. Je suis très préoccupée par ce phénomène que je qualifie quant à moi d'éco-vandalisme. Il prend pour cibles, pour le moment, des œuvres protégées par des vitres, mais on ne peut exclure qu'il s'attaque un jour à d'autres types d'œuvres. Nos agents sont préparés. Nous avons discuté assez rapidement avec les musées et préparé les équipes à déjouer certaines interventions.<br><br><strong>M. Pierre Cordier.</strong> Assez rapide, ça veut dire quoi ?<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>C'est ainsi que Paris est restée épargnée pour l'instant, une attaque au musée d'Orsay ayant été évitée. Nous restons très vigilants. Nous ne sommes pas à l'abri, dans un pays démocratique où règne la liberté d'expression,…<br><br><strong>Mme Anne-Laure Blin.</strong> Mais il n'est pas question ici de liberté d'expression !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…d'autres types d'actions de ce genre, mais nos équipes dans les musées sont pleinement mobilisées. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> N'importe quoi ! Ministre, c'est un métier…<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Enfin, l'ensemble des directeurs de musées prennent la parole pour faire la distinction entre ces œuvres qui, comme vous l'avez souligné, sont des chefs-d'œuvre de l'humanité transmis de génération en génération, dont certaines ont survécu à deux guerres mondiales, et l'enjeu de la transition écologique. Sur cet enjeu, qui ne doit pas être confondu avec les attaques menées, nous sommes pleinement engagés, notamment avec les musées : eux aussi sont concernés par la décarbonation et l'amélioration de leur performance énergétique. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Philippe Berta applaudit également.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Est-ce que c'est devenu « hyper intéressant », madame la ministre ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5246", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}