{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG570", "identifiant": {"numero": "570", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Madame la Première ministre, la situation du Président de la République au regard des droits à la retraite est très particulière. En effet, il n'est affilié à aucun des quarante-deux régimes de retraite existants et ne paie donc pas de cotisation de retraite. <i>(Exclamations sur divers bancs.)</i><br><br><strong>Mme Danielle Brulebois.</strong> Et alors ?<br><br><strong>M. Charles de Courson. </strong>C'est pourquoi l'article 19 de la loi du 3 avril 1955 a attribué aux anciens présidents de la République une allocation mensuelle ; celle-ci s'élève actuellement à 6 000 euros. Cette situation n'est pas satisfaisante.<br><br>Lors du débat en commission sur le projet de loi organique relatif au système universel de retraite, le mercredi 12 février 2020, j'avais défendu un amendement cosigné par mes collègues Bertrand Pancher, Philippe Vigier, Michel Castellani, Paul Molac, et soutenu par Thierry Benoit, pour affilier le Président de la République au régime universel dans une perspective d'exemplarité.<br><br><strong>M. Thierry Benoit.</strong> On s'est aussi battus pour en faire autant pour la retraite des parlementaires !<br><br><strong>M. Charles de Courson. </strong>Le rapporteur, M. Olivier Véran, avait alors déclaré : « Monsieur de Courson, vous avez parfaitement raison […]. […] Mais le chef de l'État s'est engagé à prendre un décret visant à intégrer les régimes de retraite des présidents de la République dans le régime universel. […] La parole du Président l'engage et nous pouvons lui faire confiance. » Le secrétaire d'État chargé des retraites d'alors, M. Laurent Pietraszewski, appuyait les propos du rapporteur en déclarant : « Le but est de montrer l'exemple […]. Nous souhaitons […] que l'exemple vienne d'en haut : c'est ce que fera le Président de la République. » Il affirmait : « Le Gouvernement prendra donc un décret. »<br><br>Trois années plus tard, ce décret n'a toujours pas été publié. Ma question est simple : le Gouvernement envisage-t-il toujours de publier un décret affiliant le Président de la République au régime général ? <i>(Applaudissements sur les bancs du groupe LIOT ainsi que sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES. – M. Pierre Vatin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous le savez, outre les quarante-deux régimes concernés par la réforme des retraites que nous examinons actuellement, il existe des régimes particuliers. Certains sont régis par le bureau des assemblées – ce sont ceux des fonctionnaires parlementaires et des parlementaires.<br><br><strong>M. Aurélien Pradié.</strong> Ne touchez pas à la retraite des sénateurs, ils sont irascibles !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Certains sont régis par des lois organiques – par exemple, celui des membres du Conseil constitutionnel. Enfin, certains ne sont pas à proprement parler des régimes de retraite – nous pourrions parler de régimes de pension, prévus par la République. C'est le cas de celui destiné à assurer une indemnité minimale et une forme d'allocation à d'anciens présidents de la République, qui est défini par un décret, comme vous l'avez évoqué. Celui-ci ne relève pas du Gouvernement mais du seul Président de la République.<br><br>Je peux vous assurer que même si nous ne suivons plus une logique de création d'un système universel – ce qui est une autre question –, le Président de la République a signifié à plusieurs reprises qu'il veillera à être exemplaire, à l'issue de son mandat, dans quatre ans. Comptez sur lui, il a toujours été au rendez-vous de ses engagements. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>J'ai invoqué un devoir d'exemplarité. Vous me répondez en citant divers régimes particuliers, outre celui du Président de la République, dont celui des parlementaires.<br><br><strong>M. Sylvain Maillard.</strong> Non, il n'a pas dit ça !<br><br><strong>M. Charles de Courson. </strong>Je rappellerai que le projet de loi instituant un système universel de retraite s'accompagnait d'un projet de loi organique.<br><br><strong>Mme la présidente.</strong> Merci, cher collègue.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1378", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}