{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG181", "identifiant": {"numero": "181", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "FORMATION DES PROFESSIONNELS DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FORMATION DES PROFESSIONNELS DE SANTÉ <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Ma question s'adresse à monsieur le ministre de la santé et concerne la présence médicale dans les territoires. En raison certainement d'un manque d'anticipation, nombre de nos concitoyens sont dans une grande détresse car ils n'ont pas de médecin traitant. Puisqu'il y a là une urgence sanitaire, chacun s'emploie à proposer des solutions à très court terme. C'est nécessaire, mais est-ce suffisant ? Je ne le pense pas : il faut non seulement agir vite mais aussi pour longtemps.<br><br>Dorénavant, anticipons, agissons durablement en formant des professionnels de santé, en donnant toutes les chances à notre jeunesse, en lui offrant les meilleures conditions pour susciter chez elle l'envie de s'occuper des autres et de les soigner.<br><br>Sensible aux initiatives locales, je vous propose, avec le groupe Libertés, indépendants, outre-mer et territoires, de nous aider à déployer ce que j'ai appelé les écoles normales de la santé.<br><br>Je vous propose d'intégrer nos jeunes dès la seconde dans des lycées spécialisés en santé, qui constitueraient des références dans nos territoires. Ces lycées dispenseraient une formation qui épouse deux modèles : celui des formations par filière, comme dans les lycées agricoles, et celui des écoles normales de l'éducation nationale, qui ont formé avec succès plusieurs générations d'enseignants.<br><br>Ces écoles normales de la santé seraient un ascenseur social, qui permettrait aux élèves de s'intégrer très tôt dans la communauté de santé grâce à la création d'un réseau avec les établissements de proximité. Les études y seraient gratuites et elles proposeraient à leurs élèves une bourse de vie ; en contrepartie, les élèves prendraient l'engagement de s'installer dans leur territoire de formation, manière de désamorcer, en amont, la liberté d'installation si chère à nos médecins.<br><br>Monsieur le ministre de la santé, êtes-vous prêt à soutenir ce type de projet avec les élus locaux ? Êtes-vous prêt à l'intégrer à notre projet de territoire, le pacte pour la réussite de la Sambre-Avesnois-Thiérache ?<br><br>Monsieur le ministre, donnez cette possibilité d'expérimenter et d'innover si essentielle et si chère à notre groupe. <i>(Applaudissements sur les bancs du groupe LIOT.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>La lutte contre la désertification médicale est l'une des priorités de ce gouvernement, comme lors de la précédente législature. En effet, c'est cette majorité qui a supprimé le numerus clausus et qui lui a substitué un numerus apertus pour anticiper ces problèmes.<br><br>En ce qui concerne les enjeux de la formation des professionnels de santé, nous partageons votre philosophie : il faut poursuivre la refonte de l'ensemble du système, détecter les potentiels puis les accompagner au cours de la formation initiale et continue, repenser la professionnalisation, les carrières et la diversité de l'exercice. Notre ambition est bien de transformer les métiers et de construire de nouveaux cadres d'exercice. Nous devons augmenter rapidement les ressources humaines disponibles et poursuivre nos avancées pour renforcer leurs compétences. Nous disposons déjà de nombreux outils que nous devons mobiliser ensemble dans les territoires.<br><br>Sur le plan quantitatif, nous nous assurons, bien sûr, que les 13 500 places créées dans les instituts de formation aux métiers de la santé soient déployées conformément au calendrier convenu.<br><br>De manière à anticiper, nous ouvrons la discussion, en particulier avec les régions, sur la nouvelle cible qu'il conviendrait d'atteindre pour répondre aux besoins de demain. Avec François Braun, nous avons entrepris de recenser les besoins dans cinq, dix et vingt ans, pour toutes les professions de santé.<br><br>Sur le plan qualitatif, il faut améliorer les conditions d'apprentissage, pour éviter l'arrêt des études, notamment dans les formations d'infirmiers, car 40 % des étudiants infirmiers arrêtent leurs études au cours de la première année. Pour ce faire, il faut accompagner les jeunes sur le plan social, en ce qui concerne le logement, les transports, et la qualité de vie étudiante.<br><br>Nous devons également nous donner les moyens de développer en masse les formations par l'apprentissage. Nous souhaitons aussi développer les contrats d'engagement de service public, qui permettent de rémunérer les étudiants pendant leurs études en échange d'années passées ensuite à l'hôpital. Il faut accroître la diversité des profils inclus dans les formations aux métiers de la santé.<br><br>Comme vous le voyez, monsieur Bricout, tous les chantiers sont ouverts, car la formation est l'une de nos priorités pour permettre le développement des professions médicales. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4314", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}