{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG262", "identifiant": {"numero": "262", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "lieux de privation de liberté", "teteAnalyse": null, "analyses": {"analyse": "Surpopolation carcérale"}}, "auteur": {"identite": {"acteurRef": "PA793238", "mandatRef": "PM796224"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SURPOPULATION CARCÉRALE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Barthès.<br><br><strong>M. Christophe Barthès. </strong>Ma question s'adresse à M. le ministre de la justice. Un taux d'occupation de 216 %, soit 138 détenus pour 64 places : telle est la situation de la maison d'arrêt de Carcassonne, la prison la plus surpeuplée de France, devant Nîmes et Foix. Loin de faire figure d'exception, cet établissement, où je me suis rendu le 28 octobre, est à l'image de notre système carcéral. En première ligne, quotidiennement confrontés à des conditions de travail désastreuses, aux insultes, aux crachats, aux agressions, nos agents pénitentiaires sont découragés, épuisés physiquement et psychologiquement.<br><br>Le constat est simple : de plus en plus de missions, de plus en plus de dangers, trop peu de personnel. Les promesses envolées, rien n'est fait pour mettre hors d'état de nuire des délinquants qui seront, eux, relâchés faute de places. Pour leurs victimes, quel manque de décence ! Vos tentatives de recrutement échouent : afin de rendre plus attractif un métier qui demande une réelle vocation, il faudrait en effet augmenter les salaires du personnel pénitentiaire, renforcer sa protection et cesser de reculer l'âge auquel il part à la retraite.<br><br>Face à la surpopulation carcérale, monsieur le ministre, allez-vous, oui ou non, mener une politique de bon sens ? Allez-vous expulser les détenus étrangers, multiplier les places de prison, remédier enfin à la souffrance des agents ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Désormais, je m'attends chaque semaine à une petite question sur le thème du laxisme de la justice, en dépit des chiffres que je vous ai communiqués et qui sont consignés dans le compte rendu des débats, notamment celui du 25 octobre. Mais vous ne voulez pas les voir, vous ne voulez pas les entendre : bien ! Reste que vous êtes paradoxaux, les uns et les autres, de ce côté-là <i>(M. le garde des sceaux désigne le côté droit de l'hémicycle)</i> : vous nous reprochez également la surpopulation carcérale, preuve s'il en est, monsieur le député, que la justice n'est pas laxiste. (Murmures sur les bancs des groupes LR et RN.)<br><br>Grâce aux moyens que nous sommes allés chercher avec toute la force de conviction dont nous sommes capables, nous sommes en train de créer plus de 15 000 places de prison – net. Ces crédits, vous n'avez jamais voulu les voter. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Jocelyn Dessigny s'exclame.) </i>Arrêtez donc de nous donner des leçons ! Quand il est question de donner à la justice, aux forces de sécurité intérieure, les moyens dont elles ont besoin, vous n'êtes jamais au rendez-vous ! Vous, c'est « y a qu'à, faut qu'on, faudrait », et rien d'autre ! (M. Gilles Le Gendre applaudit. – M. Jocelyn Dessigny continue de s'exclamer.) Je vais vous dire : non seulement nous avons embauché 4 000 personnes supplémentaires, mais les mesures que nous allons proposer – ­et pour lesquelles, je n'en sais rien, vous voterez peut-être – prévoient le recrutement de 1 500 magistrats, d'autant de greffiers, de 10 000 personnes en tout.<br><br>Bien entendu, nous avons besoin de personnels pénitentiaires, et je veux leur rendre hommage : ils constituent la troisième force de sécurité du pays. J'ajouterai que ce que nous avons réalisé sur le plan social, notamment la fusion des grades, personne avant nous, monsieur le député, ne l'avait fait.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Voilà ce que je souhaitais vous répondre ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Bruno Millienne.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Barthès.<br><br><strong>M. Christophe Barthès. </strong>À Carcassonne, monsieur le ministre, on n'a pas constaté qu'il y avait des personnels en plus, mais en moins. J'ai visité des cellules de 15 mètres carrés où vivaient cinq détenus : non seulement de telles situations menacent la sécurité des gardiens, mais, en dépit du travail formidable que font le directeur et les employés, elles font de cette prison une honte pour la France, une honte pour vous et pour nous, parlementaires, si nous les laissons perdurer. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux.</strong> Je croyais que les prisons étaient des hôtels trois étoiles !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5243", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}