{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG368", "identifiant": {"numero": "368", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "exportations russes"}}, "auteur": {"identite": {"acteurRef": "PA794146", "mandatRef": "PM796737"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPORTATIONS RUSSES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Fin août, le Président de la République affirmait ne vouloir faire preuve d’« aucune faiblesse » et d’« aucun esprit de compromission » à l’égard de l’agresseur russe. Et depuis hier, plus aucun navire transportant du pétrole russe ne peut débarquer dans un port européen. Pourtant, d’autres navires russes continuent à nous alimenter en énergie. Comme l’a révélé Greenpeace, des cargaisons remplies d’uranium sont arrivées ou parties du port de Dunkerque <i>(M. Maxime Laisney acquiesce) </i>le 25 août, les 13 et 28 septembre ainsi que le 29 novembre dernier. C'est la preuve que le business se poursuit avec Rosatom.<br><br>Rosatom, c’est le géant russe de l'industrie nucléaire civile et militaire ; c'est l’entreprise fondée par Vladimir Poutine pour servir ses intérêts géopolitiques ; c’est la firme qui occupe depuis des mois la centrale de Zaporijjia et fait subir des traitements inhumains aux employés ukrainiens.<br><br>Madame la ministre, le 4 octobre dernier, vous affirmiez que nous n’importions pas d’uranium russe. Pourtant, la filiale d'EDF Framatome a récemment confirmé que le commerce du nucléaire se poursuivait avec la Russie. L’État français, actionnaire majoritaire d’EDF, pouvait-il l’ignorer ? Ces livraisons ont-elles pu se faire sans votre aval ?<br><br>Nous avons besoin de clarté. Pouvez-vous lever l’opacité sur les pratiques de l’industrie nucléaire française ? Quels sont le montant et le contenu exacts de ces contrats ? Et pourquoi le Gouvernement ne met-il pas un coup d'arrêt à ce commerce ? Même en période de guerre, le nucléaire semble bénéficier d’un régime d’exception ; n’est-ce pas la preuve de notre dépendance totale à des puissances étrangères lorsqu'il s'agit de faire tourner nos centrales et de nous fournir en électricité ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Sophia Chikirou.</strong> On importe de l'uranium russe !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je veux quand même remettre les choses en perspective. D'abord, la France a négocié des sanctions contre la Russie ; celles-ci visent à atteindre l'économie et les décideurs russes pour les ramener à la table des négociations.<br><br><strong>M. Pierre Cordier.</strong> C'est vachement efficace !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous serons intransigeants quant au respect de ces sanctions. Deuxièmement, s'agissant de l'uranium, je serai aussi très claire, comme je l'ai été depuis ma prise de fonctions : la France n'est pas dépendante de la Russie pour le fonctionnement de son parc électronucléaire, et, comme j'ai déjà eu l'occasion de le dire par le passé, nous n'importons pas, en 2022, d'uranium naturel venant des mines russes pour les besoins du parc nucléaire français.<br><br><strong>Mme Julie Laernoes.</strong> Mais bien sûr !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Dites ainsi, les choses sont claires. Je voudrais également rappeler qu'au niveau européen, d'autres pays sont dépendants de la Russie et que la France, justement, peut jouer ce rôle consistant à reconstruire la souveraineté européenne en matière de nucléaire et d'uranium ;…<br><br><strong>M. Raphaël Schellenberger.</strong> Pour cela, il faudrait que nous soyons capables d'ouvrir des centrales nucléaires !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…c'est un des enjeux sur lesquels nous travaillons. Nous avons diversifié nos approvisionnements en matière d'uranium naturel et nous sommes en train de construire une filière complète en ce qui concerne le recyclage de l'uranium ;…<br><br><strong>M. Patrick Hetzel.</strong> Tout cela est bien tardif !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…nous serons demain le fer de lance de cette souveraineté nucléaire dont je rappelle qu'elle fournit aujourd'hui 70 % de notre électricité <i>(Mmes Christine Arrighi et Sophia Chikirou protestent)</i>,…<br><br><strong>M. Maxime Laisney.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…une électricité compétitive, bas carbone et qui profite à l'ensemble des Français. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6563", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}