{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG86", "identifiant": {"numero": "86", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Réception du Prince Mohammed Ben Salmane"}}, "auteur": {"identite": {"acteurRef": "PA793736", "mandatRef": "PM796503"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉCEPTION DU PRINCE MOHAMMED BEN SALMANE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Clouet.<br><br><strong>M. Hadrien Clouet. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères.<br><br>Le 28 juillet, deux hommes ont dîné ensemble à l'Élysée, et on pouvait s'étonner, vu la quantité de sang que l'un des deux a sur les mains, qu'il puisse encore tenir ses couverts ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Il s'agit du prince héritier d'Arabie Saoudite Mohammed Ben Salmane. Ainsi, votre gouvernement souille notre pays en œuvrant à la réhabilitation d'un bourreau à la tête d'un régime totalement réactionnaire (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe SOC), bourreau qui a approuvé le démembrement du journaliste Jamal Khashoggi dans l'ambassade saoudienne à Istanbul. Quant au régime lui-même, c'est une monarchie pétrolière qui constitue la principale menace à l'égard de tous les mouvements d'émancipation du Golfe – en témoignent ses interventions depuis soixante ans, du Yémen jusqu'au Bahreïn plus récemment.<br><br>Or qu'avez-vous obtenu en échange de la réhabilitation de M. Ben Salmane ? Vous vouliez une production pétrolière accrue… Il n'en sera rien ! Un autre sujet a-t-il été abordé qui justifierait cette humiliation de notre pays, par exemple le cas d'Abdallah Al-Huwaiti, cet enfant de quatorze ans condamné à mort pour sa critique du régime <i>(« Eh oui ! »</i> sur plusieurs bancs du groupe LFI-NUPES), ou bien l'exécution collective de quatre-vingt-une personnes au mois de mars dernier, ou encore les bombardements incessants sur le Yémen qui ont provoqué une famine de masse et tué 400 000 personnes. (Mêmes mouvements.)<br><br><strong>Mme Raquel Garrido.</strong> C'est honteux !<br><br><strong>M. Hadrien Clouet. </strong>Bref, de quoi le Président a-t-il parlé qui justifie d'avoir abaissé notre pays à ce point ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Oui, le Président de la République a reçu le prince héritier d'Arabie Saoudite à Paris, le 28 juillet. Il ne vous a pas échappé, monsieur le député, que la France est loin d'être le seul pays à entretenir des relations diplomatiques et un dialogue avec Riyad. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Je rappelle que le président américain s'est lui-même rendu sur place mi-juillet et que le président turc et tant d'autres dans la région sont tout aussi actifs. Par ailleurs, il ne vous a pas échappé non plus que la région est traversée par des crises multiples, qu'il s'agisse du dossier nucléaire iranien, de la situation difficile au Liban et qui ne l'est pas moins en Irak, ou bien du conflit israélo-palestinien, sans résolution politique à l'horizon. Et pour être présents sur ces dossiers qui nous concernent directement puisqu'ils touchent à notre sécurité, il nous faut parler à tous les acteurs de la région, comme la France l'a toujours fait. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br>En outre, la guerre que mène la Russie en Ukraine amène notre pays à discuter avec tous ses partenaires de sujets comme la sécurité alimentaire ou la sécurité énergétique, et l'Arabie Saoudite a un rôle à jouer à cet égard.<br><br>Enfin, nous parlons à nos interlocuteurs en étant fidèles à nos valeurs,…<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Ah oui !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…n'en doutez pas. Dans le cadre du dialogue avec l'Arabie Saoudite, la France, y compris en la personne du Président de la République lui-même, aborde toujours avec franchise la question des droits de l'homme. <i>(Sourires</i> sur les bancs du groupe RN.) À chaque rencontre, des cas individuels sont donc évoqués, tout comme la situation générale dans le pays. L'Arabie Saoudite ne fait pas exception à la règle qui est la nôtre. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Jocelyn Dessigny.</strong> Ça fonctionne cahin-caha, apparemment.<br><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Clouet.<br><br><strong>M. Hadrien Clouet. </strong>Au vu de votre réponse, madame la ministre, il me semble que ce dîner avec le Poutine de Riyad nous apprend trois choses : l'alignement total de la diplomatie française sur celle des États-Unis d'Amérique que vous avez vous-même citée en exemple <i>(« Eh oui ! </i>» sur les bancs du groupe LFI-NUPES) ; le fait de s'humilier pour du pétrole ne permet d'obtenir que l'humiliation (Mêmes mouvements) ; enfin, votre incapacité à saisir l'importance d'une diplomatie fondée sur les droits humains qui imposerait, au niveau national, une bifurcation radicale vers les énergies renouvelables, ce gage de paix et de défense des droits humains à l'échelle internationale. (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3305", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}