{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG595", "identifiant": {"numero": "595", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "PROTECTION DES ENSEIGNANTS"}}, "auteur": {"identite": {"acteurRef": "PA720772", "mandatRef": "PM797169"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES ENSEIGNANTS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Bru.<br><br><strong>M. Vincent Bru. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>Mercredi dernier, Agnès Lassalle, professeure d'espagnol au lycée Saint-Thomas-d'Aquin de Saint-Jean-de-Luz, a été assassinée dans sa classe par un de ses élèves. Cet acte d'une violence inouïe nous plonge dans la sidération et dans la tristesse. Je veux ici rappeler tout le soutien de la représentation nationale à la communauté enseignante, et exprimer nos plus sincères condoléances à la famille de la victime et à ses collègues. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.)</i><br><br>Cet événement tragique est survenu dans un établissement et dans une ville paisibles. Mais le contexte général dans lequel nous vivons, celui d'une banalisation des actes de violences physiques, parfois sous l'influence des réseaux sociaux et des jeux vidéo, contamine inexorablement tous les espaces. L'école, le lieu où s'épanouissent et se développent nos enfants, n'est malheureusement plus un sanctuaire ; nos enseignants sont confrontés au quotidien à la violence et demeurent souvent démunis pour y répondre : leur protection doit être une priorité pour qu'ils puissent exercer leurs missions dans la plus grande sérénité.<br><br>Cet événement tragique pose aussi la question de la détection et de la prise en charge des troubles psychologiques au sein même de l’institution scolaire. Les moyens affectés à la médecine scolaire sont-ils suffisants ? Les psychologues scolaires sont-ils en capacité d’assurer un suivi adéquat des élèves, sachant que ces derniers éprouvent de plus en plus des difficultés psychologiques, surtout depuis le covid ? Les familles doivent attendre de longs mois pour obtenir des soins auprès d'un professionnel de la santé mentale, et la coordination entre les différents acteurs est souvent difficile.<br><br>Quelles mesures le ministre de l'éducation nationale et de la jeunesse compte-t-il mettre en œuvre pour assurer une meilleure protection de nos enseignants et pour améliorer la détection et le suivi des élèves atteints de troubles psychologiques ? <i>(Applaudissements sur les bancs du groupe Dem. – M Fabrice Brun et M. Thomas Rudigoz applaudissent également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Permettez-moi d'abord, monsieur le député, de m'associer à votre hommage à Agnès Lasalle, professeure d'espagnol au sein d'un lycée de Saint-Jean-de-Luz, qui a été en effet assassinée mercredi dernier. Nous pensons évidemment avec d'autant plus d'émotion à sa famille, à ses élèves, à ses collègues et à toute la communauté éducative que les professeurs remplissent des missions essentielles, celles d'élever les esprits et les espérances, et de transmettre le savoir. À chaque fois que l'un d'entre eux est touché, un petit bout de nous tous l'est bien sûr aussi, parce que c'est un acte contre l'école et contre la République. Vous savez que le ministre de l'éducation nationale s'est rendu quasi immédiatement sur place, accompagné du secrétaire général de l'enseignement catholique, pour soutenir les équipes éducatives.<br><br>Vous avez souligné à juste titre que l'école n'est plus hermétique aux problématiques de notre société. Mais nous ne devons pas abandonner l'idée que l'école est un sanctuaire que nous avons le devoir de protéger. À cette fin, nous avons mis en place des plans de mise en sûreté, élaborés conjointement avec les référents appartenant aux forces de l'ordre, et qui sont activés en cas de danger imminent. Cela étant, le lycée de Saint-Thomas-d'Aquin ne connaissait jusqu'alors aucune violence ; et bien qu'il ait, lui aussi, élaboré un tel plan, cela n'a pas permis d'éviter, mercredi dernier, ce qu'il était impossible de prévoir.<br><br>Il y a des sujets sur lesquels nous devons avancer davantage, vous en avez souligné plusieurs : je pense évidemment à la santé mentale des élèves. À cet effet, le ministre de l'éducation nationale, Pap Ndiaye, et le ministre de la santé vont améliorer certains dispositifs, dont « mon parcours psy », qui renforce le lien entre les enseignants, la médecine scolaire et la médecine de ville. Notons également le recrutement de 20 % d'infirmiers supplémentaires.<br><br>Je salue, au nom du ministre de l'éducation nationale, le courage et la dignité de l'équipe pédagogique du lycée Saint-Thomas-d'Aquin. <i>(Applaudissements sur les bancs du groupe Dem. – M. Fabrice Brun applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1896", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}