{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG632", "identifiant": {"numero": "632", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA342415", "mandatRef": "PM796659"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Demain, 8 mars, nous célébrerons la Journée internationale des droits des femmes et de la lutte pour l'égalité. Partout en France et dans le monde, les acteurs institutionnels, associatifs, économiques et les citoyens se mobiliseront pour affirmer leur engagement en faveur de l'égalité, énoncer leurs exigences et montrer le chemin restant à parcourir. Les déclarations ministérielles et présidentielles ne feront sonner aucune fausse note dans le concert des bonnes intentions de ceux qui veulent agir pour renforcer les droits des femmes.<br><br>Toutefois, les grandes déclarations ne suffisent pas. Elles sont louables, mais ne résistent pas au poids des faits et des intentions. <i>(Applaudissements sur les bancs du groupe SOC. – Mme Clémence Guetté applaudit également.)</i> Or vos intentions, dans le cadre de la réforme des retraites, nous les connaissons : les femmes paieront un lourd tribut, le ministre Franck Riester lui-même l'a reconnu.<br><br><strong>M. Boris Vallaud.</strong> Voilà !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Il a raison. Leurs carrières sont interrompues et elles doivent travailler plus longtemps : 19 % doivent atteindre l'âge d'annulation de la décote pour liquider leurs droits, contre 10 % des hommes.<br><br><strong>Mme Valérie Rabault.</strong> C'est deux fois plus !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Pour 100 000 d'entre elles chaque année, le bénéfice des trimestres de maternité, qui permet à de nombreuses femmes de partir à taux plein à 62 ans, sera annulé par le report de l'âge légal à 64 ans. Le dispositif « carrières longues », avec votre désormais célèbre retraite à 1 200 euros, ne concernera que très peu de femmes.<br><br><strong>Mme Valérie Rabault.</strong> Pour cela, il faut toucher une retraite complémentaire de 350 euros. C'est beaucoup !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>En définitive, votre réforme provoquera encore plus d'inégalités pour les femmes. Et si, finalement, l'égalité salariale, qui permettrait d'augmenter les montants des cotisations, était une partie de la solution ? <i>(Applaudissements sur les bancs des groupes SOC et LFI-NUPES.)</i> Plutôt que d'augmenter la durée de cotisation, agissez en permettant aux femmes de gagner autant que les hommes et donc de cotiser davantage. Ce serait véritablement une réforme de progrès – une réforme de gauche !<br><br>Le Gouvernement rejoindra-t-il les rangs de ceux qui veulent faire de l'égalité entre les femmes et les hommes une réalité, en renonçant à cette réforme inutile et injuste, surtout pour les femmes ? <i>(Mêmes mouvements.)</i> Agirez-vous pour atteindre l'égalité salariale ? Aujourd'hui, plus que jamais, les deux sujets sont liés ! (Applaudissements sur les bancs des groupes SOC et LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>J'ai eu tout à l'heure l'occasion de souligner plusieurs points en répondant à Mme Charlotte Parmentier-Lecocq. La réforme que nous présentons permettra de mieux prendre en compte le caractère malheureusement haché de la carrière de nombreuses femmes, en intégrant des trimestres cotisés au titre de l'assurance vieillesse du parent au foyer.<br><br><strong>Mme Christine Arrighi.</strong> Vous repoussez le départ en retraite de deux ans !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>S'agissant de l'éligibilité à la pension minimale, comme au dispositif « carrières longues », nous apportons une première réponse en soutenant l'amendement déposé par M. Philippe Vigier. En intégrant les indemnités journalières perçues avant 2012 dans le calcul des retraites, nous aidons à améliorer et à rétablir la retraite des femmes.<br><br>Nous mettons en œuvre le dispositif de pension minimum…<br><br><strong>Mme Clémence Guetté.</strong> La fameuse pension minimum que personne ne touchera !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…afin de protéger plus fermement celles et ceux qui ont eu des carrières hachées ; or les deux tiers des bénéficiaires, c'est-à-dire des 200 000 nouveaux retraités par an qui percevront ainsi une meilleure pension, sont des femmes.<br><br>Vous dites que la réforme pèsera davantage sur les femmes. En 2030, l'effort demandé sera parfaitement réparti entre les deux sexes : 50 % pour les hommes, 50 % pour les femmes. <i>(M. Boris Vallaud proteste.)</i> Nous irons plus loin. À l'initiative de la majorité sénatoriale, avec le soutien de la majorité présidentielle, nous ferons en sorte que les femmes qui atteignent la durée de cotisation requise à 63 ans puissent bénéficier d'une surcote. Cela n'enlèvera rien au dispositif qui tend à leur éviter la décote et la difficulté liée aux trimestres majorés, mais cela permettra aux femmes qui ont accompli une carrière complète de bénéficier d'une surcote. C'est important, et nous voulons travailler en ce sens.<br><br><strong>Mme Clémence Guetté.</strong> La question concerne l'égalité salariale ! Il y a 40 % de différence !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous avez souligné que les femmes avaient plus souvent que les hommes besoin de travailler jusqu'à 67 ans pour éviter une décote. C'est vrai.<br><br><strong>M. Ugo Bernalicis.</strong> C'est insupportable !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Pour cette raison, alors que nous relevons l'âge légal de départ, nous avons choisi, pour la première fois, de maintenir l'âge de suppression de la décote à 67 ans, afin de limiter cet effet.<br><br>Par ailleurs, assumons ensemble nos responsabilités, surtout quand elles sont partagées. Les carrières hachées, incomplètes, affectent la durée de cotisation ; or, en 2013, comme moi, vous avez voté son allongement.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Monsieur le ministre, je constate que sur les 18 milliards d'économies, 11 milliards seront supportés par les femmes et 7 milliards par les hommes ! <i>(Applaudissements sur les bancs des groupes SOC et LFI-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> Exactement !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2234", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}