{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG316", "identifiant": {"numero": "316", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Menaces contre les enseignants"}}, "auteur": {"identite": {"acteurRef": "PA793166", "mandatRef": "PM796185"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MENACES CONTRE LES ENSEIGNANTS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, les investigations de la sous-direction antiterroriste, révélées récemment, indiquent clairement que Samuel Paty se sentait traqué et se trouvait dans un état de grande anxiété. Ses recherches sur Google le montrent : « menaces à l’ordre public », « code pénal », et même son propre nom. Le jour de son assassinat, il demande à un de ses collègues de le raccompagner chez lui. Il dissimulait son visage sous une capuche dès sa sortie de l’établissement. Dans son sac à dos, on a retrouvé un marteau.<br><br>Tous ces signes prouvent, s’il le fallait, l’effroyable et profonde solitude qu’il ressentait face à une menace sérieuse et finalement mortelle. Cela doit nous amener à nous interroger. Le personnel d’accueil du collège témoigne aussi des appels d’alerte qu’il a reçu du Maroc, des États-Unis, du Canada, du monde entier.<br><br>Malgré l’ampleur de la polémique et son caractère alarmant, c’est Samuel Paty qui doit se justifier face à ses collègues en revendiquant son athéisme pour répondre au procès en islamophobie intenté par deux d’entre eux.<br><br>Dans cette histoire tragique, le grand absent, c’est l’État. Comment un enseignant peut-il se trouver menacé de mort, en danger manifeste dans son propre établissement et en dehors, sans que l’État ne lui fournisse l’attention et la protection dont il a besoin ?<br><br>M. Blanquer indiquait que « la doctrine de l’éducation nationale n’est […] plus […] de mettre les problèmes sous le tapis » et ajoutait : « tous les signalements remontent ».<br><br>Que pouvez-vous nous dire du nombre de signalement reçus et des mesures, notamment de protection concrète, prises en conséquence ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La commémoration de l'assassinat de Samuel Paty, le 16 octobre dernier, a été l'occasion de réaffirmer les valeurs de la République, qui sont des valeurs de laïcité. La laïcité n'est pas seulement une contrainte : c'est la garantie de l'émancipation par le savoir et par la transmission de savoirs dans les établissements scolaires.<br><br>À cette occasion et à la suite des vacances d'automne, j'ai précisé certaines mesures relatives à la protection des enseignants.<br><br>La première est la protection fonctionnelle, qui est accordée par l'administration aux enseignants qui le demandent.<br><br>La deuxième est le dépôt systématique de plaintes. En lien avec les préfectures, elles sont déposées systématiquement par les enseignants eux-mêmes lorsqu'ils sont menacés, mais aussi par les chefs d'établissement, avec le soutien de l'administration centrale.<br><br>Enfin, nous enjoignons les personnels de l'éducation nationale à faire remonter toute menace ou toute tentative d'intimidation se produisant sur les réseaux sociaux ou dans les enceintes scolaires, de manière à mesurer précisément ces phénomènes et à être en mesure d'agir.<br><br>Nous surveillons les phénomènes que vous avez évoqués et nous protégeons les enseignants afin que les menaces dont ils ont pu faire l'objet ne se reproduisent pas.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jocelyn Dessigny.<br><br><strong>M. Jocelyn Dessigny. </strong>Dans ma circonscription comme dans l'ensemble du territoire, de nombreux enseignants s'autocensurent face à des menaces islamiques croissantes.<br><br><strong>Mme Nathalie Oziol.</strong> N'importe quoi !<br><br><strong>M. Jocelyn Dessigny. </strong>Quand allez-vous sérieusement protéger les professeurs pour qu'ils puissent enseigner sereinement les valeurs de la République ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}