{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG492", "identifiant": {"numero": "492", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795844", "mandatRef": "PM797709"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Karen Erodi.<br><br><strong>Mme Karen Erodi. </strong>Ma question s'adresse à Mme la Première ministre. Le 8 mars 2022, Emmanuel Macron proclamait solennellement : « Nous n'avons pas le droit de régresser sur ce sujet de l'égalité femmes-hommes ». Hier, le ministre Riester admettait : « Les femmes sont pénalisées par le report de l'âge légal ». <i>(« Il a raison ! » sur plusieurs bancs du groupe LFI-NUPES. – Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Merci à lui !<br><br><strong>Mme Karen Erodi. </strong>Moins d’un an sépare ces propos. Quel aveu d'échec !<br><br>Pour une fois, je vais donner raison au ministre. Oui, votre réforme touchera encore plus durement les femmes. Nous, les femmes, devrons travailler encore plus longtemps que les hommes. L'étude d'impact de votre funeste réforme est claire : l'allongement de l'âge de départ à la retraite, pour les femmes nées, par exemple, dans les années quatre-vingt, sera le double de celui des hommes. (<i>Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Nous, les femmes, aurons une retraite plus faible, alors que nos pensions sont déjà inférieures de 40 % à celles des hommes. Selon l'étude d'impact, vos mesurettes pourraient augmenter les pensions des femmes au maximum de 2,2 %, soit 28 euros par mois en moyenne.<br><br>Ainsi, reporter de deux ans l'âge légal de départ à la retraite revient à ôter aux femmes vingt-quatre mois de pension, soit une perte de 30 000 euros sur la retraite cumulée. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Manuel Bompard.</strong> Exactement !<br><br><strong>Mme Karen Erodi. </strong>J'ai fait le calcul : pour compenser cette perte, une femme qui part à 64 ans devrait vivre jusqu’à 153 ans. C'est absurde.<br><br>Oui, votre réforme est une réforme contre les femmes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>M. Benjamin Lucas.</strong> Elle a raison !<br><br><strong>Mme Karen Erodi. </strong>Le 14 janvier dernier, madame la Première ministre, vous avez déclaré : « Notre projet porte des progrès concrets pour les femmes : l'âge d'annulation de la décote est maintenu à 67 ans pour un départ à taux plein ». Encore heureux !<br><br>Allez-vous pourrir la vie des aides-soignantes, des assistantes maternelles <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Hubert Wulfranc applaudissent également)</i>, des ouvrières, des employées, de toutes les femmes de ce pays ? Devrions-nous nous mettre à genoux pour vous remercier de nous permettre, dans votre grande miséricorde, de continuer à travailler jusqu’à 67 ans pour obtenir le taux plein automatique, comme doivent malheureusement le faire 19 % d'entre nous ? Continuerez-vous encore longtemps à vous essuyer les pieds sur votre « grande cause du quinquennat » ? (Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – MM. Benjamin Lucas et Jérôme Guedj applaudissent également.)<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez commencé votre question en déclarant que les femmes devront travailler plus longtemps que les hommes. C'est une affirmation lapidaire et mensongère. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Une députée du groupe LFI-NUPES .</strong> C'est vous qui mentez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>L'âge légal de départ à la retraite est évidemment le même pour les femmes et pour les hommes, tout comme la durée de cotisation requise telle qu'adoptée en 2013. Ce qui ressort de l'étude d'impact – et ce sur quoi vous vous plaisez à appuyer –, c'est que l'âge effectif de départ à la retraite des femmes se rapprochera progressivement de celui des hommes mais, en 2030 comme après, il lui demeurera inférieur.<br><br><strong>Mme Sarah Legrain.</strong> Leurs pensions aussi !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Prétendre, comme vous l'avez fait, que nous demanderions aux femmes de travailler plus longtemps est mensonger et n'a qu'un objectif : inquiéter.<br><br><strong>M. Ugo Bernalicis.</strong> C'est vous qui êtes inquiétant !<br><br><strong>M. Loïc Prud'homme.</strong> Effrayant même !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Au-delà de ce rappel, toutes les mesures que la Première ministre a présentées tout à l'heure visent à mieux protéger les femmes, notamment les plus fragiles d'entre elles. Ainsi, le fait de tenir compte, tant pour l'éligibilité au minimum de pension que pour l'éligibilité au départ anticipé en cas de carrière longue, des trimestres cotisés au titre de l'assurance vieillesse pour les parents au foyer est une mesure de protection des femmes.<br><br>Il en est de même pour la mise en œuvre de la retraite minimale garantie, puisque la moitié des retraitées ont une pension inférieure à 1 000 euros brut ; cette mesure bénéficie aux femmes, à hauteur de deux tiers des crédits mobilisés. <i>(Mme Ségolène Amiot s'exclame.)</i><br><br>Le projet de loi prévoit bien de mieux protéger les femmes, en particulier celles qui ont les carrières les plus hachées et les moins bien payées, donc celles qui perçoivent les pensions les plus basses.<br><br>Sur un point, vous mentez ; sur le second, vous niez les progrès ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Nadia Hai.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Karen Erodi, pour une seconde !<br><br><strong>Mme Karen Erodi. </strong>Votre réforme est inhumaine et injustifiée. Vous le savez ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "657", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}