{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG545", "identifiant": {"numero": "545", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "LOGEMENT DES SANS-ABRI"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LOGEMENT DES SANS-ABRI <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>En juillet 2017, M. Macron déclarait : « La première bataille, c’est de loger tout le monde dignement. Je ne veux plus, d’ici la fin de l’année, avoir des femmes et des hommes dans les rues. » Qu’en est-il ?<br><br><strong>Mme Clémence Guetté.</strong> C'est raté !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Quelque 330 000 personnes sont sans domicile. Ce nombre, annoncé par la Fondation Abbé-Pierre il y a quelques jours, doit nous faire honte. Il a doublé sous votre mandat. Le Gouvernement répond que ce sont des chiffres manipulés. Est-ce vraiment le débat ? En est-on à se demander si le chiffre exact est 330 000, 320 000 ou 310 000, alors qu'il suffit de faire un pas dans la rue pour se rendre compte de l’ampleur des dégâts et de la diversité des profils ? À Lyon, il y a encore des écoles occupées pour abriter des enfants qui dorment dehors.<br><br>Vous me répondrez : qui aurait pu prédire ? Qui aurait pu prédire que le fait de baisser le niveau des aides personnelles au logement (APL), de réduire les moyens budgétaires pour les sans-abri, de casser le code du travail et de durcir drastiquement les règles de l’assurance chômage allait aboutir à plus de précarité ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i> Vous en êtes même à envisager des peines de prison pour des loyers impayés.<br><br><strong>Mme Cyrielle Chatelain.</strong> Quelle honte !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Avec l’inflation en hausse et la guerre en Ukraine, votre grand projet, votre première bataille, est-ce vraiment de faire travailler les gens plus longtemps ? <i>(Exclamations sur les bancs du groupe RE.) </i>À 62 ans, plus d'une personne sur dix n'est déjà plus en emploi et pas encore à la retraite. Vous allez prolonger la précarité de ces personnes et faire des économies sur leur dos.<br><br><strong>M. Sylvain Maillard.</strong> Caricature !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Pour cette réforme, vous êtes pressés : trois jours d'examen en commission, neuf jours en séance. On aimerait que vous soyez aussi pressés de tenir une autre promesse que vous aviez faite en 2017 pour les sans-abri. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES.) </i>Mais les personnes sans abri ne votent pas, elles ne vous intéressent pas. Que faut-il faire pour que vous vous y intéressiez ? (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Madame la députée, votre propos est particulièrement caricatural concernant la situation des gens sans abri, et vous confondez les chiffres, le sans-abrisme et le mal-logement. (Mme Sophia Chikirou proteste.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Dans ce domaine, la mobilisation du Gouvernement est sans précédent : il n'y avait que 120 000 places d'hébergement d'urgence lorsque vous et vos amis étiez au pouvoir, alors qu'il y en a désormais 200 000. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Grâce au plan Logement d'abord, créé par le Président de la République au cours de son précédent quinquennat, 400 000 personnes sont passées de la rue à l'hébergement d'urgence, à un toit. Aucune autre action n'avait eu un tel résultat. (M. Cyrille Isaac-Sibille applaudit.)<br><br><strong>Mme Sandra Regol.</strong> Interrogez-vous au lieu de mentir !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Avec le plan Logement d'abord 2, nous allons continuer avec détermination à sortir des familles de la rue pour leur donner un logement. Comment allons-nous faire ? En construisant plus de pensions de famille. Madame la députée, dites aux élus de votre bord politique d'accepter de construire du logement. À Clichy-sous-Bois, où j'étais maire, une pension de famille et une résidence sociale sont en train de sortir de terre.<br><br><strong>Mme Sandra Regol.</strong> Le favoritisme, ce n'est pas du logement social !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Lorsque j'étais président de la Société du Grand Paris (SGP), j'ai demandé l'ouverture d'une pension de famille à proximité de tous les quartiers de gare. Nous nous battons tous les jours pour construire plus de logements sociaux…<br><br><strong>Mme Sandra Regol.</strong> Alors, donnez des chiffres !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…et j'espère que vous serez à nos côtés pour obliger les élus locaux, y compris ceux de votre bord politique, à accepter de construire plus là où il y a le plus de besoins. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>Que l'on parle de mal-logement, de sans-abrisme ou de sans-domicile, la réalité est que la solidarité repose sur les solidarités locales. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "963", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}