{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG489", "identifiant": {"numero": "489", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA793298", "mandatRef": "PM796251"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉNERGIE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Tivoli.<br><br><strong>M. Lionel Tivoli. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Monsieur le ministre, le temps où la France était cette nation puissante et surtout indépendante est désormais révolu.<br><br>Depuis trente ans maintenant, les prétendues élites qui ont gouverné notre pays ont dilapidé l'ensemble de nos intérêts stratégiques majeurs, au profit de la Commission européenne. Les gouvernements successifs n'ont conduit notre pays qu'à la ruine et au désastre, faisant de l'ancienne première nation européenne, un pays désormais sous la tutelle de l'Union européenne.<br><br>Nous sommes asservis à l'Union européenne, lorsque, à l'heure où nous parlons, nous faisons partie du marché européen de l'électricité. Il s'agit d'une aberration économique et écologique puisque nous vendons notre énergie nucléaire décarbonée à 49,50 euros aux pays européens pour, en retour, acheter une énergie produite à partir de gaz et de charbon à des prix exorbitants, en moyenne 125 euros ces derniers jours. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Nous sommes asservis à l'Union européenne, lorsque la semaine dernière encore, la Cour de justice de l'Union européenne, au nom de la primauté du droit communautaire sur les droits nationaux, a annoncé l'interdiction pour les agriculteurs européens d'utiliser les néonicotinoïdes, alors même que des produits agricoles traités avec ces substances interdites viennent de l'autre bout du monde et, du fait des traités de libre-échange entrent dans l'Union, où ils se vendent et se consomment chaque jour. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Comment expliquerez-vous à ceux qui cultivent des betteraves qu'ils ne pourront plus utiliser de néonicotinoïdes parce qu'il ne faut pas tuer des abeilles, alors même que celles-ci ne butinent pas les betteraves ?<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>M. Benjamin Lucas.</strong> Vous n'aimez pas les abeilles !<br><br><strong>M. Lionel Tivoli. </strong>Tandis que les Français sont inquiets, confrontés à la crise énergétique et à la hausse de l'inflation que la Banque centrale européenne ne maîtrise plus, le Gouvernement a seulement jugé bon de distribuer des chèques énergies, telle une sorte d'aumône.<br><br>Nos boulangers, nos industries, nos très petites entreprises (TPE), nos petites et moyennes entreprises (PME) sont à l'agonie ; les Français peinent à se chauffer ; nos agriculteurs subissent, au fil des décisions, une concurrence de plus en plus déloyale. Quand arrêterez-vous donc de céder aux sirènes de Bruxelles, et quand commencerez-vous à vous soucier des intérêts des Français, seuls maîtres légitimes de leur destin ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Comme souvent, vous avez tout mélangé dans votre question. Vous racontez n'importe quoi sur l'Europe, notamment qu'il faudrait en sortir. <i>(Protestations sur les bancs du groupe RN.)</i><br><br>En réalité, si nous étions sortis du marché de l'énergie, il n'y aurait pas eu suffisamment d'électricité pour éclairer cette salle <i>(« Mais si ! » sur plusieurs bancs du groupe RN)</i>, puisque vous le savez, nous avons importé de l'électricité allemande.<br><br>La réalité, c'est qu'aujourd'hui, en Europe, personne ne paie son électricité 49,50 euros, sauf une partie des industriels et des consommateurs français qui, grâce au dispositif de l'accès régulé à l'électricité nucléaire historique – Arenh – dont vous vous désintéressez <i>(« Mensonge ! » sur les bancs du groupe RN),</i> acquittent une facture d'énergie dont le montant est inférieur à celui des factures d'énergie de la plupart des autres pays européens. (Exclamations sur les bancs du groupe RN.)<br><br>La réalité, c'est que cela fait des années que vous faites votre beurre – si j'ose dire – sur les difficultés économiques et sociales…<br><br><strong>M. Emeric Salmon.</strong> Que vous créez !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…des entreprises et des ménages français. <i>(Protestations sur les bancs du groupe RN.) </i>La réalité, c'est que pendant que vous vous nourrissez des difficultés des autres, nous sommes à leurs côtés. Hier, Olivia Grégoire et son équipe ont reçu les boulangers. Le ministre de l'agriculture et de la souveraineté alimentaire…<br><br><strong>M. Grégoire de Fournas.</strong> Que fait-il ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…est aux côtés des producteurs de betteraves, que nous accompagnons dans ces moments difficiles. Vous ne faites qu'une chose, sauter comme un cabri…<br><br><strong>M. Grégoire de Fournas.</strong> Vous ne faites rien !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…en disant : « Sortons de l'Europe, sortons de l'Europe ! » Nous y sommes et nous la changeons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Fake news</i> sur <i>fake news !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "668", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}