{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG409", "identifiant": {"numero": "409", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "MESURES DE SÉCURITÉ À L'OCCASION DU MATCH FRANCE-MAROC"}}, "auteur": {"identite": {"acteurRef": "PA718978", "mandatRef": "PM796320"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES DE SÉCURITÉ À L'OCCASION DU MATCH FRANCE-MAROC <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mohamed Laqhila.<br><br><strong>M. Mohamed Laqhila. </strong>Ma question s'adresse au ministre de l'intérieur et des outre-mer, M. Gérald Darmanin. Aujourd'hui, et contrairement à ce que j'ai entendu sur le sujet, je ne parlerai pas de politique mais d'amitié, de fraternité, de valeurs qui dépassent les divergences. Parlons football, parlons sport !<br><br>Demain aura lieu l'un des événements sportifs les plus attendus de ces dernières années. L'équipe de France rencontrera la sélection marocaine en demi-finale de la Coupe du monde de football.<br><br>Le Maroc, véritable porte d'entrée vers l'Afrique, a toujours été un allié fiable et un partenaire solide dans le cadre des échanges économiques, culturels ou encore touristiques. Demain, aussi bien sur le terrain qu'en dehors, deux équipes amies seront engagées dans cette compétition sportive. Des centaines de milliers, des millions de familles auront à cœur de célébrer cette rencontre, peu importe le résultat.<br><br><strong>M. Sylvain Maillard.</strong> Ah non !<br><br><strong>M. Mohamed Laqhila. </strong>Bien entendu, l'arbre qui tombe fait plus de bruit que la forêt qui pousse, surtout quand il est scié par des mains extrêmes et mal intentionnées. Je reste convaincu, pour l'avoir vu, que l'immense majorité des supporters des deux équipes célébreront cette fête dans la joie et la fraternité, par passion pour le ballon rond. De même, femmes, enfants, jeunes et moins jeunes se retrouveront pour célébrer ce match et pour rappeler le respect mutuel qui existe entre ces deux pays amis.<br><br>Quels moyens déploierez-vous pour permettre à ceux-là de fêter ce moment historique, loin des quelques agités qui, sans foi ni loi, sport ou pas, ne chercheraient qu'à gâcher la fête que nous attendons tous ? Pour conclure, vive le sport, vive l'amitié entre les peuples et, surtout – je risque de déplaire à ma mère qui soutient l'équipe du Maroc –, allez les Bleus ! <i>(Applaudissements</i> sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Une nouvelle fois, je veux dire toute notre joie de voir l'équipe de France et l'équipe du Maroc en demi-finale de la Coupe du monde. Par ailleurs, peu importe l'équipe qualifiée : les deux équipes seront en finale puisqu'il y a une grande et une petite finale. Ainsi, samedi et dimanche, nous connaîtrons à nouveau cette joie sportive, si j'ose dire, et le ministre de l'intérieur et de l'outre-mer aura également à nouveau la joie de gérer les grands événements sportifs. <i>(Sourires sur les bancs du groupe RE.)</i> Merci pour les très nombreux messages de soutien que j'ai reçus à la suite de la qualification du Maroc et de la France.<br><br>Mercredi, 10 000 policiers et gendarmes seront mobilisés, dont 5 000 en région parisienne, notamment autour des Champs-Élysées, et 5 000 ailleurs en France. Ainsi, deux fois plus de policiers et de gendarmes encadreront ces manifestations de joie spontanées, souvent familiales, et ce, je le rappelle, dans un contexte de menace terroriste très élevée – et c'est bien la première menace, avant même le désordre public – et alors que le froid, le gel et la neige s'abattront sur une grande partie du territoire national.<br><br>La présence de 10 000 policiers signifie qu'à Paris, par exemple, la circulation des Champs-Élysées sera maintenue, mais qu'une grande partie des portes du périphérique seront sans doute fermées dès dix-huit heures trente. En collaboration avec la RATP et la SNCF, nous fermerons plusieurs stations de métro ou gares de RER, soit pour acheminer, soit pour empêcher d'acheminer de nombreuses personnes vers les grandes places de nos villes de France, en particulier à Paris.<br><br>Je le répète : notre premier souci est de protéger nos concitoyens, notamment les forces de l'ordre et les biens. Bien entendu, les manifestations festives seront autorisées et même encouragées, mais la délinquance sera combattue, ce qui était bien le sens de votre question. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7026", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}