{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG475", "identifiant": {"numero": "475", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA793708", "mandatRef": "PM796488"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Peytavie.<br><br><strong>M. Sébastien Peytavie. </strong>« Équilibre budgétaire », « système déficitaire », « pérennité financière » : depuis deux semaines, les bons soldats du Gouvernement sont au garde-à-vous sur les plateaux télé et martèlent les mêmes éléments de langage, alors qu'il n'y a pas d'urgence à réformer. Ni les économistes, ni le Conseil d’orientation des retraites ne vous donnent raison. La seule urgence pour vous est de ramener le déficit en dessous de 3 % du PIB. Ce n'est pas une réforme de justice sociale, c'est une réforme de finances publiques ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Sarah Legrain.</strong> Honteux !<br><br><strong>M. Sébastien Peytavie. </strong>La réelle urgence, c'est celle à propos de laquelle nous vous alertons depuis des années et que j’ai constatée moi-même pendant mon hospitalisation : la faillite d’un système de santé et d'un modèle de protection sociale désormais à double vitesse, où vieillir en bonne santé devient un privilège de classe. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES ainsi que sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br>L’urgence est du côté des salariés qui chaque jour voient leurs conditions de travail se dégrader davantage. Vous souhaitez augmenter les pensions de retraite, augmentez les salaires ! L’un ne peut pas aller sans l’autre. <i>(Mêmes mouvements.)</i><br><br>Je pense aux soignants de l'hôpital de Pontoise, à 90 % en arrêt maladie. Je pense à cet infirmier urgentiste qui travaille de nuit depuis ses 25 ans mais ne pourra pas partir plus tôt à la retraite, puisque l’âge légal de départ est reporté et devra se former pour exercer un métier moins pénible, une fois épuisé.<br><br>Alors que vous promettez une meilleure prise en compte de la pénibilité aux travailleurs des premières lignes, vous ne leur offrez en fait qu'un fonds dédié à la prévention de l’usure ! Nous devons le dire, c'est une honte.<br><br>D'un côté, 160 milliards d’euros d’argent public sont versés aux entreprises privées ; de l’autre, la progression du budget pour la santé ne suit même pas celle de l’inflation. Là est l’urgence ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR.)</i><br><br>Ainsi, ma question est simple. Comment comptez-vous réellement prendre en compte la pénibilité des métiers du soin et de l’accompagnement, en ville ou à l’hôpital, à domicile, en Ehpad, ou auprès de personnes en situation de handicap ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi tout d'abord de me réjouir au nom du Gouvernement que votre état de santé vous permette de nous rejoindre pour participer à nos travaux. <i>(Applaudissements sur tous les bancs.)</i><br><br>Nous sommes d'accord sur un point ; en désaccord sur un autre. Comme je l'ai indiqué dans ma réponse précédente, nous considérons que la réforme est nécessaire.<br><br><strong>Mme Sandra Regol.</strong> Pas la peine de le répéter encore !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous évoquez le rapport du Conseil d'orientation des retraites. Justement, je l'ai dit et je le répète, l'hypothèse centrale à partir de laquelle tous les gouvernements, tous les parlementaires ont toujours discuté de l'avenir du système des retraites est celle d'un déficit chronique de 12,5 milliards d'euros dès 2027 et de 13,5 milliards en 2030. En dix ans, 150 milliards d'euros de dettes s'accumuleront, si nous ne faisons rien. Nous voulons préserver ce système, garantir sa pérennité pour les générations suivantes. Nous ne partageons donc pas votre opinion sur l'urgence de la réforme. Nous sommes convaincus qu'elle est urgente, pas vous.<br><br>En revanche, nous nous rejoignons concernant la prise en compte de la pénibilité du travail des soignants, pour plusieurs raisons. D'abord, les chiffres sont extrêmement clairs, plus de 40 % d'entre eux sont exposés à des contraintes de rythme et d'intensité.<br><br><strong>M. Pierre Cordier.</strong> On ne comprend rien à ce que dit Dussopt !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>En outre, nous le savons, leur situation est extrêmement complexe, j'ai eu l'occasion de le dire hier en commission des affaires sociales. Selon qu'ils sont aides-soignants ou infirmiers, qu'ils ont été recrutés après 2010 ou avant, qu'ils exercent dans la fonction publique hospitalière, dans la fonction publique territoriale ou dans le secteur privé, ils ne disposent pas des mêmes protections, ni du même droit au compte professionnel de la prévention – C2P. Nous réformons donc ce compte pour permettre aux soignants du secteur privé d'en bénéficier, en abaissant les seuils d'accès.<br><br><strong>Mme Sandra Regol.</strong> Ce n'est pas vraiment ce que disent les soignants !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>En outre, nous instaurerons dans la loi une nouveauté. J'ai cru comprendre que vous la trouviez insuffisante, mais elle est importante : un fonds dédié à la prévention de la pénibilité et de l'usure et à la reconversion, qui sera abondé de 100 millions d'euros par an. C'est une première ; ces montants très élevés nous permettront d'apporter de nombreuses réponses aux questions que vous posez. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Vraiment pas terrible !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "658", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}