{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG415", "identifiant": {"numero": "415", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE ET AIDES AUX ENTREPRISES"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE ET AIDES AUX ENTREPRISES. <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Je tiens tout d'abord à adresser mes meilleurs vœux pour cette année 2023 à chacun d'entre vous mais surtout à nos concitoyens, vœux de santé, d'espoir et de courage. (« Bravo ! » sur plusieurs bancs du groupe RN.)<br><br>Monsieur le ministre de l'économie, j'aurais pu vous parler de cette usine textile du Thillot, qui se trouve encore plus en difficulté face à la concurrence internationale alors qu'elle a vu sa facture d'électricité annuelle passer de 1 à 2 millions. J'aurais pu aussi vous parler de ce boulanger de La Bresse dont la facture mensuelle a doublé, ce qui l'a obligé à augmenter de 30 % le prix de sa baguette, avec un impact direct sur la vie quotidienne des ménages. <i>(Brouhaha sur divers bancs.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, pouvez-vous prendre place en silence afin que nous puissions écouter cette première question au Gouvernement de l'année ?<br><br><strong>M. Christophe Naegelen. </strong>J'aurais pu enfin vous parler de ce restaurateur romarimontain qui va devoir acquitter cette année une facture de 90 000 euros contre 9 600 l'an passé : pris à la gorge, il hésite à poursuivre son activité.<br><br>En réalité, cette situation, loin d'être propre au territoire vosgien, est vécue par tous les Français avec des conséquences au mieux compliquées et parfois catastrophiques. Monsieur le ministre, nous n'allons pas une nouvelle fois débattre ici des causes de l'augmentation des prix de l'énergie, car ce qui intéresse avant tout nos concitoyens, c'est ce qui va se passer pour eux demain, c'est-à-dire la manière dont on peut résoudre ce problème au plus vite.<br><br>La première de mes deux questions porte sur l'échelon européen. Lorsque la France présidait le Conseil de l'Union européenne, le Président de la République a évoqué une refonte du marché européen de l'électricité : que comptez-vous faire ? Prévoyez-vous d'en sortir ?<br><br>Deuxième question : au niveau national, de nombreuses entreprises, principalement des PME, ne reçoivent pas d'aides et lorsqu'elles sont éligibles, elles rencontrent des difficultés pour en bénéficier. Qu'envisagez-vous pour ne laisser personne au bord de la route ? <i>(Applaudissements sur les bancs des groupes LIOT et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>J'adresse tout d'abord mes meilleurs vœux à l'ensemble de la représentation nationale. Puisque vous m'y invitez, monsieur le député, je vais détailler les mesures d'aides que nous avons prises avec la Première ministre et le Président de la République pour toutes les entreprises françaises, mesures qui font que nos très petites entreprises sont les mieux protégées de toutes les petites entreprises de l'Union européenne. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br>Sur les 2,1 millions de très petites entreprises, 1,5 million ont droit au tarif régulé et sont donc protégées par le bouclier tarifaire, dispositif qu'aucun autre pays européen n'a déployé, rappelons-le. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Olivier Marleix.</strong> Il faut que plus d'entreprises en bénéficient !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Les 600 000 restantes ont lancé un appel à l'aide et nous les avons entendues : après de longues négociations avec les fournisseurs d'énergie, nous leur garantissons un tarif moyen de l'électricité à 280 euros le mégawattheure en moyenne sur l'année 2023. C'est une protection massive que nous leur apportons, très loin des 500, 600, 1 000 euros le mégawattheure qu'elles avaient dû payer. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> Un peu de sérieux !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>En France, tous les boulangers, tous les artisans, toutes les très petites entreprises de moins de 10 salariés, tous les bouchers, toutes les professions inquiètes peuvent être rassurées : leur facture ne dépassera pas 280 euros en moyenne sur l'année 2023.<br><br><strong>M. Fabien Roussel.</strong> C'est faux !<br><br><strong>M. Stéphane Peu.</strong> C'est insupportable !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Celles qui auraient encore des difficultés ont droit à un amortisseur, qui réduit la facture de 20 %, et si leurs problèmes persistaient, elles pourront accéder à un guichet d'aide au paiement des factures, qui leur permet de limiter leur augmentation jusqu'à 40 %. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br>Je le confirme, les très petites entreprises françaises sont protégées comme nulle part ailleurs dans l'Union européenne.<i> (Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Thibaut François.</strong> C'est une honte !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Reste les PME : nous allons continuer à travailler sur leur situation avec Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises. S'agissant du marché européen de l'énergie, vous attendrez la question suivante pour avoir une réponse précise. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Emeric Salmon.</strong> C'est une honte !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "98", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}