{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG594", "identifiant": {"numero": "594", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "travail", "teteAnalyse": null, "analyses": {"analyse": "DROITS DES TRAVAILLEURS DES PLATEFORMES"}}, "auteur": {"identite": {"acteurRef": "PA796018", "mandatRef": "PM797805"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DES TRAVAILLEURS DES PLATEFORMES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danielle Simonnet.<br><br><strong>Mme Danielle Simonnet. </strong>Il y a Uber et l’agent d’Uber. Et l’agent d’Uber, c’est vous, monsieur le ministre Dussopt.<br><br>À de nombreuses reprises, des conducteurs de VTC, les véhicules de tourisme avec chauffeur, et des livreurs ont gagné aux prud'hommes leur requalification en salariés. Face au manquement de l’État, qui aurait dû contrôler les plateformes pour soupçon de travail dissimulé lié à l’abus du statut de faux indépendant, un syndicat de chauffeurs VTC a demandé à l’inspection du travail de jouer son rôle. Face à son refus, le syndicat a saisi le tribunal administratif. Il a gagné en novembre dernier.<br><br>Or, hier, on a découvert que le ministère du travail avait fait appel de cette décision pour empêcher l’inspection du travail de faire respecter le code du travail. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Un ministre du travail refuse ainsi que l’inspection du travail agisse contre le travail dissimulé ; il n’hésite pas à faire entrave à la justice.<br><br><strong>Mme Rachel Keke.</strong> Elle a raison !<br><br><strong>Mme Danielle Simonnet. </strong>La commission d’enquête parlementaire est en train de montrer comment M. Macron et Mme Borne ont aidé Uber. Hier, monsieur Dussopt, vous avez démontré que cette défense des intérêts d’Uber continuait.<br><br><strong>M. Benjamin Lucas.</strong> Scandaleux !<br><br><strong>Mme Danielle Simonnet. </strong>Le Parlement européen s’est prononcé le 2 février en faveur d’une présomption de salariat pour les travailleurs de plateformes <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES)</i> grâce notamment à notre députée européenne Leïla Chaibi. Les députés européens macronistes ont voté pour cette directive, contre l’avis du Gouvernement qui n’a cessé d’essayer de la torpiller.<br><br>De plus, la justice reconnaît que les travailleurs des plateformes sont des salariés. Le seul qui s'y refuse, c'est le gouvernement français macroniste ! Si ces travailleurs étaient enfin reconnus dans notre pays comme salariés, ce serait 1 milliard d'euros supplémentaires par an de cotisations patronales pour financer les retraites. <i>(Applaudissements sur de nombreux bancs du groupe LFI-NUPES.)</i><br><br>Dès lors,<i> </i>monsieur le ministre, quelle position du gouvernement français adoptera-t-il devant le Conseil de l'Union européenne au sujet de la directive relative aux droits des travailleurs des plateformes ? Y aura-t-il, comme le permet l'article 50-1 de la Constitution, un débat à l'Assemblée, suivi d'un vote, sur la position défendue par la France ? (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Stéphane Peu applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Votre question me surprend et je vais vous en donner les raisons. Un chauffeur de VTC à la tête d'une organisation de chauffeurs a en effet demandé à une inspectrice du travail de procéder à un contrôle de la société Uber. Après plusieurs sollicitations, cette inspectrice lui a répondu par mail que le statut d'autoentrepreneur n'entrait pas dans le champ de compétence de l'inspection du travail, avant de préciser la juridiction devant laquelle il pourrait faire valoir les droits qu'il estime lésés. Ce chauffeur a considéré que ce mail valait refus de procéder à une inspection et a saisi le tribunal administratif, lequel, dans sa décision, a enjoint l'inspection du travail de réaliser un contrôle de la société Uber. <i>(« Eh oui ! »</i> sur plusieurs bancs du groupe LFI-NUPES.) Le ministère dont j'ai la responsabilité a, il est vrai, interjeté appel, et ce pour plusieurs raisons. Tout d'abord, nous considérons que l'inspectrice du travail a satisfait à son devoir d'informer en rappelant le champ des compétences de l'inspection. Ensuite, et c'est un point fondamental, l'inspection du travail est protégée par la convention no 81 de l'Organisation internationale du travail…<br><br><strong>Mme Mathilde Panot.</strong> Vous l'avez bafouée !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…qui stipule qu'absolument personne ne peut donner au système d'inspection du travail une instruction nominative de contrôle. Le directeur général du travail, au titre de la chaîne hiérarchique, peut définir les orientations générales du contrôle, mais en aucun cas une cible nommément désignée.<br><br><strong>Mme Mathilde Panot.</strong> Vous l'avez fait, pourtant !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous faisons donc valoir les prérogatives de l'inspection du travail et je suis surpris de devoir défendre devant vous une convention de l'Organisation internationale du travail.<br><br><strong>M. Matthias Tavel.</strong> Seulement quand ça vous arrange !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Quant aux droits des travailleurs des plateformes, ce gouvernement les défend en accompagnant le dialogue social : les ordonnances ont permis la structuration de ce dialogue, notamment, comme j'ai eu l'occasion de vous le dire, l'aboutissement à un accord sur le prix minimal de la course. Heureusement pour ces chauffeurs qu'ils ne vous ont pas attendus ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Philippe Vigier applaudit également.)</i><br><br><strong>M. Matthias Tavel.</strong> Vous protégez Uber, c'est tout !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Danielle Simonnet.<br><br><strong>Mme Danielle Simonnet. </strong>Vous aurez des comptes à rendre, y compris devant la commission d'enquête parlementaire relative aux révélations des Uber Files, parce que l'inspection du travail doit jouer tout son rôle ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1895", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}