{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG282", "identifiant": {"numero": "282", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Accueil de l'Ocean Viking à Toulon"}}, "auteur": {"identite": {"acteurRef": "PA722344", "mandatRef": "PM797244"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL DE L'<i>OCEAN VIKING</i> À TOULON <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Julien-Laferrière.<br><br><strong>M. Hubert Julien-Laferrière. </strong>Il nous a raconté l'enfer qu'il a vécu en Libye avant de risquer la mort en traversant la Méditerranée. Il fait partie des 234 rescapés de l'<i>Ocean Viking</i> que les sénateurs Marie-Arlette Carlotti et Guy Benarroche et moi-même avons rencontrés dimanche, dans la zone d'attente temporaire de la presqu'île de Giens.<br><br>Après le refus honteux du gouvernement néofasciste italien, la France se devait d'être au rendez-vous. Nous avons salué la décision du Gouvernement pendant que d'autres, adeptes de la théorie du grand remplacement, auraient souhaité qu'on abandonne ces personnes. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, sur plusieurs bancs des groupes LFI-NUPES et SOC et sur quelques bancs du groupe RE.)</i><br><br>Nous avons néanmoins constaté de graves dysfonctionnements dans le cadre de la procédure dite de l'asile à la frontière : les entretiens de l'Ofpra, l’Office français de protection des réfugiés et apatrides, se déroulent dans des tentes, sans aucune confidentialité ; la traduction est assurée par téléphone ; les réfugiés sont mal informés de leurs droits ; le suivi psychologique est inexistant – des dysfonctionnements tels que le juge des libertés et de la détention (JLD) a déjà prononcé des décisions de libération pour nombre de ces exilés.<br><br>Il n'est pas question ici de chiffres, mais de vies humaines. Vous avez certainement pris connaissance de l'enquête accablante du journal <i>Le Monde</i> sur le terrible naufrage survenu le 24 novembre 2021 dans la Manche, à l'occasion duquel vingt-sept personnes se sont noyées en pleine nuit pendant des heures, sans que les autorités françaises n'interviennent. N'est-ce pas là le symptôme de ce à quoi peut mener l'indifférence, la banalisation de la misère et la généralisation des discours de l'extrême droite ?<br><br>Pouvez-vous nous assurer que tout est fait pour que de tels drames ne se reproduisent plus dans la Manche ? L'<i>Ocean Viking</i> ne restera-t-il qu'une simple exception à la politique migratoire menée depuis 2017 ?<br><br><strong>M. Pierre Cordier.</strong> Vous étiez chez La République en marche, à l'époque ! Girouette !<br><br><strong>M. Hubert Julien-Laferrière. </strong>Pouvez-vous nous assurer, enfin, que le droit d'asile de ces rescapés sera respecté et que la France, fidèle à ses valeurs, prendra pleinement sa part dans leur accueil ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES, ainsi que sur quelques bancs des groupes RE et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous m'avez posé trois questions.<br><br>S'agissant d'abord du drame terrible des vingt-sept personnes mortes dans la Manche, une enquête judiciaire a été ouverte. La gendarmerie nationale est saisie. Nous avons lu comme vous l'article paru dans le journal <i>Le Monde</i>. Les autorités maritimes qui interviennent pour sauver les personnes en détresse dans les eaux territoriales françaises ne relevant pas de mon autorité, je ne dispose pas, personnellement, d'informations sur ce dossier.<br><br>Ce qui est certain, c'est que nous avons enfin trouvé, avec le gouvernement du nouveau Premier ministre britannique, récemment nommé par le roi d'Angleterre, un accord financier, technique, mais aussi humain, pour accompagner le nord de la France, le Pas-de-Calais et la Grande-Bretagne dans la lutte contre les passeurs et dans l'accueil des personnes migrantes. Le problème migratoire qui touche la Manche ne sera toutefois résolu que par la conclusion d'un traité européen prévoyant une voie d'immigration légale vers la Grande-Bretagne. Nous n'y sommes pas encore. Nous devons y travailler.<br><br>S'agissant ensuite de l'<i>Ocean Viking</i>, je vous confirme que tout est fait pour accueillir le mieux possible les 234 personnes qui se trouvaient à son bord. Je précise que, contrairement à ce que vous avez indiqué, les décisions prises par le juge des libertés et de la détention concernent quatre personnes, et non de nombreux exilés. Peut-être étaient-ce quatre personnes de trop, j'en conviens. Les quarante-quatre mineurs ont quant à eux été accueillis par le conseil départemental du Var, que je remercie, en lien avec la secrétaire d'État chargée de cette question.<br><br><strong>M. Pierre Cordier.</strong> Merci à notre collègue Jean-Louis Masson – un homme très bien !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Rappelons qu'en quelques heures, la France a accueilli ce bateau, a assuré les soins médicaux, a demandé à la DGSI – direction générale de la sécurité intérieure – de procéder au criblage des passagers et a organisé leur accueil par l'Ofpra, dans des conditions qui, malgré cette rapidité, font honneur à la France. Merci de l'avoir salué.<br><br>Troisièmement, le bateau de SOS Méditerranée se trouve bien dans un port civil. Il est en cours d'inspection par les services de l'État.<br><br><strong>Mme la présidente.</strong> Veuillez conclure, monsieur le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous aurons certainement l'occasion d'y revenir au cours de nos débats. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> Il fallait aussi accueillir l'<i>Aquarius</i> !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5418", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}