{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG159", "identifiant": {"numero": "159", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "DROITS DES FONCTIONNAIRES EN POLYNÉSIE"}}, "auteur": {"identite": {"acteurRef": "PA795192", "mandatRef": "PM797349"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROITS DES FONCTIONNAIRES EN POLYNÉSIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Steve Chailloux.<br><br><strong>M. Steve Chailloux. </strong>Voici ce que mes collègues des territoires ultramarins vous martèleront, chacun avec sa propre sensibilité, pendant toute la législature : ce n'est pas seulement la distance vis-à-vis de Paris – 10 000, 15 000 ou 20 000 kilomètres – qui fonde les spécificités de nos territoires, ce sont aussi nos cultures, nos histoires, nos langues et nos réalités.<br><br>Les dispositifs exorbitants du droit métropolitain s'appuient sur ces spécificités pour privilégier l'affectation des fonctionnaires sur leur territoire d'origine, par le biais des centres des intérêts matériels et moraux (CIMM). Avec nos syndicats, nous nous étonnons des récentes évolutions qui tendent à réduire la transparence des décisions prises au sein des commissions chargées de l'affectation des fonctionnaires. Ces évolutions ont deux conséquences directes et permanentes : des contestations et des soupçons qui germent dans le terreau d'un sentiment de profonde injustice !<br><br>L'amas de normes soumis à l'appréciation de chaque administration, avec des critères prioritaires, des statuts particuliers et des lignes directrices propres, nourrit l'incompréhension. En témoignent les défaillances persistantes qui affectent les néotitulaires et les lauréats stagiaires originaires de nos territoires dans la fonction publique. Elles nous valent chaque jour des demandes d'intervention en faveur de nos administrés. Ces derniers reçoivent d'abord des refus d'affectation ; après contestation, les refus sont confirmés, prétendument en raison de l'absence de postes, alors que nous voyons sur place des postes vacants et des besoins criants.<br><br>Ces ambiguïtés imposent que nous portions à la connaissance de chaque ministère les cas dont nous sommes saisis. Pour ces raisons, je réitère « notre intention ferme et collective de ne plus vouloir seulement répondre à des situations individuelles, mais bien d'instaurer un cadre législatif construit en concertation avec l'ensemble des territoires concernés », comme nous l'expliquions dans notre lettre de juillet dernier au ministre de l'éducation nationale.<br><br>Le Gouvernement est-il disposé à prendre des mesures afin d'harmoniser les conditions d'appréciation des CIMM et à renforcer la place de ces derniers dans les critères d'affectation ? <i>(Applaudissements sur quelques bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Avec le ministre de l'intérieur et des outre-mer, Gérald Darmanin, et avec le ministre délégué chargé des outre-mer, Jean-François Carenco, nous travaillons à l'amélioration des droits des fonctionnaires en Polynésie. Je profite de ma réponse pour saluer les agents de la fonction publique d'État, de la fonction publique hospitalière et des fonctions publiques territoriales, en Polynésie et dans tous les territoires ultramarins : ils accomplissent un travail remarquable et font vivre le pacte républicain.<br><br>Vous m'interrogez plus spécifiquement sur les centres des intérêts matériels et moraux. En 2020, la majorité à l'Assemblée nationale a permis aux agents originaires de Polynésie de bénéficier de congés bonifiés découlant des CIMM, comme tous les autres agents ultramarins. Cette exception était injuste ; la situation est désormais clarifiée. Je le répète devant la représentation nationale : ce congé est essentiel pour accompagner l'installation des fonctionnaires polynésiens hors de leur territoire.<br><br>Je veux le dire avec clarté : il faut veiller à ce que des préoccupations, que je pourrais parfois qualifier de tatillonnes, de certaines de nos administrations ne remettent pas en cause ce principe pour les agents polynésiens. En ma qualité de ministre de la transformation et de la fonction publiques, c'est l'engagement que je prends ici devant vous.<br><br>J'ajoute, monsieur le député, que c'est aussi pour régler une inégalité de traitement que le ministère des armées a étendu au mois d'avril 2022 le bénéfice de l'indemnité d'installation dans l'hexagone aux militaires polynésiens. Vous le voyez, nous nous y attachons et nous nous engageons.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}