{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG107", "identifiant": {"numero": "107", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "Maisons France services"}}, "auteur": {"identite": {"acteurRef": "PA794982", "mandatRef": "PM797226"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MAISONS FRANCE SERVICES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Delpech.<br><br><strong>Mme Julie Delpech. </strong>Monsieur le ministre de la transformation et de la fonction publiques, le 28 juillet dernier, la Première ministre Élisabeth Borne a annoncé, à vos côtés, l'ouverture de 181 nouveaux espaces France Services, à l'occasion de son déplacement dans les Vosges. Deux nouveaux espaces vont ainsi ouvrir leurs portes en Sarthe, dont l'un dans ma circonscription, à Sillé-le-Guillaume, ce qui portera à vingt-cinq le nombre de ces structures dans le département, en plus du bus itinérant.<br><br>En travaillant ensemble, l'État et les collectivités territoriales apportent à nos concitoyens une réponse de service public personnalisée, plus lisible, plus accessible et proche. France Services propose une offre élargie de services à nos concitoyens, au sein d'un guichet unique et au plus près des territoires, en particulier dans les zones rurales, dans divers domaines : santé, famille, retraite, droits, logement, impôts, recherche d'emploi ou accompagnement numérique. Depuis 2019, l'année de leur création, 2 378 maisons France Services ont vu le jour, dont 432 en quartiers prioritaires de la politique de la ville (QPV) et 8,1 millions de demandes ont été prises en charge. Quatre démarches sur cinq sont entièrement résolues dès la première visite. Les résultats sont là : 94 % des usagers se disent satisfaits.<br><br>Monsieur le ministre, je me fais l'écho des élus qui nous interrogent régulièrement sur le maintien de l'État dans le programme France Services. Quels engagements le Gouvernement souhaite-t-il prendre en la matière et quelle vision avez-vous de l'avenir de ce programme ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Vous avez bien fait de rappeler à quel point les 6 000 agents qui travaillent dans les 2 378 maisons France Services font un travail formidable. Ils mettent en pratique tous les jours une priorité absolue du Gouvernement, sous l'autorité de Mme la Première ministre : l'accessibilité des services publics.<br><br><strong>M. Loïc Prud'homme.</strong> Est-ce qu'ils font des accouchements ?<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Nos concitoyens nous le disent : au-delà de la numérisation et de la simplification, ils veulent plus de voix et plus de visages pour répondre à leurs demandes du quotidien. De plus en plus souvent, les conseillers France Services sont ces voix et ces visages.<br><br>Comme vous l'avez rappelé, un demi-million de nos concitoyens voient chaque mois aboutir leur démarche dans les maisons France Service, et huit fois sur dix, la réponse leur est apportée dès la première visite. Chacun à sa place, l'État et les collectivités territoriales animent ce programme et continueront de le faire, sous l'égide du ministre de la transition écologique et de la cohésion des territoires, Christophe Béchu, et de ses ministres délégués Dominique Faure, Olivier Klein et Caroline Cayeux.<br><br>Mais nous voulons aller encore plus loin et plus fort, non seulement en pérennisant l'investissement financier de l'État dans ces maisons France Services <i>(Applaudissements sur plusieurs bancs du groupe RE)</i>, mais aussi en continuant de densifier leur maillage. Comme vous l'avez rappelé, Mme la Première ministre a annoncé la labellisation de 181 nouvelles maisons France Services à la fin de l'année, ce qui nous permettra de dépasser l'objectif fixé initialement à 2 500 structures. Nous aurons ainsi honoré la promesse du Président de la République : que chacun de nos concitoyens puisse accéder à un service public à moins trente minutes de chez lui.<br><br><strong>Mme Farida Amrani.</strong> Et les accouchements ?<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Nous allons continuer de mener cette politique du « aller vers », notamment en investissant dans les bus France Services qui sont au nombre de 118 et que nous allons continuer de déployer. Comme vous le voyez, nous accélérons. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}