{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG399", "identifiant": {"numero": "399", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "AVENIR DE LA NOUVELLE-CALÉDONIE"}}, "auteur": {"identite": {"acteurRef": "PA795176", "mandatRef": "PM797343"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AVENIR DE LA NOUVELLE-CALÉDONIE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Metzdorf.<br><br><strong>M. Nicolas Metzdorf. </strong>Monsieur le ministre de l'intérieur et des outre-mer, il y a quelques semaines, vous avez passé sept jours en Nouvelle-Calédonie. Nous vous remercions pour ce séjour extrêmement long. Jamais dans notre histoire aucun ministre de l'intérieur ne nous avait accordé autant d'importance. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Vous nous avez fait honneur et vous avez fait honneur aux Calédoniens qui ont affirmé, réaffirmé et confirmé leur attachement à la République française lors des trois derniers référendums. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>Sur place, la situation n'est pas réglée. Il nous faut encore créer un nouveau statut dans la république et modifier la Constitution. Pouvez-vous indiquer à la représentation nationale le calendrier et la méthode dont vous êtes convenus avec les Calédoniens, puisque ce sont l'Assemblée nationale et le Sénat qui devront réformer ce texte ?<br><br>Enfin, permettez-moi de vous interpeller sur le nickel. Vous savez que la France, grâce à la Nouvelle-Calédonie, possède un quart des ressources mondiales de ce métal rare, qui sert à produire les batteries des voitures électriques. Malheureusement, aujourd'hui, le minerai calédonien part en Asie ou en Australie, la France, dont les importations de ce métal ont crû de 25 % ces dernières années, préférant s'approvisionner en Russie.<br><br>Les Calédoniens souhaitent faire partie intégrante de la stratégie industrielle nationale, car nous sommes fiers d'être Français, de faire partie de cette grande nation et de la grande puissance qu'est l'Europe. Grâce à la Nouvelle-Calédonie, le soleil ne se couche jamais sur la République. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem ainsi que sur quelques bancs du groupe LR. – M. Roger Chudeau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie d'évoquer la Nouvelle-Calédonie dans l'enceinte du Palais-Bourbon. Tout le monde ici est conscient du choix qu'ont fait les Calédoniens par trois fois, à travers trois référendums organisés sous le précédent quinquennat du Président de la République, à la suite des accords de Matignon et de Nouméa.<br><br>Nous devons être à la hauteur de la situation actuelle, en rappelant la grandeur de notre projet pour la Nouvelle-Calédonie et la France. Vous avez évoqué la question économique du nickel, mais bien d'autres se posent.<br><br>En même temps, nous devons redire à chaque Calédonien notre confiance dans l'avenir, notre souhait de travailler ensemble, sous l'autorité du Président de la République et de la Première ministre aux moyens institutionnels permettant un avenir commun – je pense notamment aux plus jeunes Calédoniens, que vous représentez et que nous avons rencontrés ensemble.<br><br>L'ensemble des partenaires ont bien voulu me rencontrer, à la demande de la Première ministre, lors de ma visite à Nouméa. Vous le savez, ils attendent désormais le congrès du FLNKS – Front de libération nationale kanak et socialiste –, qui fédère les partis indépendantistes, afin de désigner une délégation pour reprendre les discussions sur l'avenir institutionnel, si important – je m'adresse également à vous, monsieur Dunoyer.<br><br>Bien évidemment, la France réitère son refus d'organiser un référendum durant le présent quinquennat, mais respecte le droit à l'autodétermination, conformément à la Constitution. Celui-ci s'exercera d'une manière que nous devons définir ensemble. Surtout, nous devons déterminer le projet français pour la Nouvelle-Calédonie, étudier quelles compétences supplémentaires peuvent être accordées à son gouvernement, et les manières de travailler ensemble, en respectant l'autonomie de ce territoire au sein de la République française, chacune et chacun de ceux qui y résident et le poids de l'histoire.<br><br>C'est le chemin que trace Mme la Première ministre et que nous devons tracer pour le nickel. Sous son autorité, M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique et moi-même aurons l'occasion d'en reparler avec vous.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Vous le savez, l'État a déjà investi 2 milliards d'euros dans la filière du nickel. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Philippe Gosselin.</strong> Rien sur le calendrier !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7019", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}