{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG565", "identifiant": {"numero": "565", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "RENOUVELLEMENT DES FRÉQUENCES TNT DES CHAÎNES C8 ET CNEWS"}}, "auteur": {"identite": {"acteurRef": "PA330008", "mandatRef": "PM796158"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Culture", "developpe": "Ministère de la culture"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Culture", "developpe": "Ministère de la culture"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENOUVELLEMENT DES FRÉQUENCES TNT DES CHAÎNES C8 ET CNEWS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Breton.<br><br><strong>M. Xavier Breton. </strong>Madame la ministre de la culture, de très nombreuses personnes ont été choquées par les menaces que vous avez formulées à l'encontre des chaînes C8 et CNews.<br><br><strong>Mme Anne-Laure Blin.</strong> Inadmissible ! Scandaleux !<br><br><strong>M. Xavier Breton. </strong>En menaçant ces chaînes…<br><br><strong>M. Matthias Tavel.</strong> Dirigées par des délinquants !<br><br><strong>M. Xavier Breton. </strong>…de ne pas renouveler leurs fréquences TNT – télévision numérique terrestre –, vous avez bien sûr heurté…<br><br><strong>M. Patrick Hetzel.</strong> Le respect de la loi !<br><br><strong>M. Xavier Breton. </strong>…les téléspectateurs qui y trouvent une autre manière de s'informer, mais aussi tous ceux qui sont attachés au pluralisme de l'information. Vous avez scandalisé tous ceux qui défendent cette grande liberté constitutionnelle qu'est la liberté d'expression.<br><br>Dans une démocratie, sur un sujet aussi sensible que l'information, un gouvernement se doit d'observer une stricte réserve. En aucun cas, il ne doit prendre parti. Or c'est pourtant ce que vous avez fait, menaçant ainsi la liberté d'expression et remettant en cause l'indépendance de l'Arcom, l'Autorité de régulation de la communication audiovisuelle et numérique.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>M. Éric Bothorel.</strong> Ce n'est pas vrai !<br><br><strong>M. Xavier Breton. </strong>Normalement, l'Arcom est une autorité publique indépendante mais, par vos propos, vous l'avez discréditée en instillant le doute sur son indépendance et son impartialité.<br><br>Allez-vous observer dès lors une stricte neutralité, afin de respecter la liberté d'expression et le pluralisme de l'information ? <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la culture.<br><br><strong>M. Éric Ciotti.</strong> Et de la censure !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre de la culture. </i>Soit vous n'avez pas écouté mon interview <i>(Vives exclamations sur les bancs du groupe LR),…</i><br><br><strong>M. Éric Ciotti.</strong> Si !<br><br><strong>Mme la présidente.</strong> Veuillez laisser Mme la ministre s'exprimer.<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>…soit vous tenez absolument à déformer mes propos, peut-être pour détourner le regard des faits et du cadre légal, que je vais essayer de rappeler.<br><br>La loi de 1986 relative à la liberté de communication, qui est une loi très importante de notre démocratie, prévoit-elle des obligations pour les chaînes bénéficiant de fréquences gratuites, ce qui est le cas des chaînes de la TNT ? Oui. Si ces chaînes ne respectent pas leurs obligations, s'exposent-elles à des sanctions ? Oui. <i>(M. Thomas Ménagé s'exclame.)</i> Est-ce au CSA – Conseil supérieur de l'audiovisuel –, devenu l'Arcom, de prononcer ces éventuelles sanctions ?<br><br><strong>M. Éric Ciotti et M. Maxime Minot .</strong> Oui !<br><br><strong>M. Olivier Marleix.</strong> Et pas à vous !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Une fois encore, la réponse est oui. Je n'ai jamais dit le contraire et toujours rappelé ce qui relève du rôle de l'Arcom.<br><br>Quelles sont ces obligations ? Il me semble important de les rappeler aujourd'hui, sachant qu'elles s'appliquent à toutes les chaînes. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> C'est pour ça que vous n'en avez visé qu'une !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre . </i>Les chaînes doivent : traiter les affaires judiciaires avec mesure, assurer l'expression des différents points de vue sur les sujets qui prêtent à controverse, respecter l'indépendance de l'information, notamment vis-à-vis des intérêts économiques des actionnaires ou des annonceurs, lutter contre les discriminations, respecter la dignité des personnes, etc.<br><br>Quel constat faisons-nous – vous me donnez ici l'occasion de compléter les réponses que j'ai données lors de l'interview que vous avez évoquée ? Prenons les décisions – elles sont publiques – prises par l'Arcom depuis 2019 à l'égard des chaînes de la TNT qui, je le répète, bénéficient de fréquences gratuites et doivent à ce titre respecter certaines obligations. L'autorité n'est intervenue aucune fois pour TF1 et M6, deux fois pour France Télévisions et une vingtaine de fois pour les deux chaînes que vous mentionnez.<br><br><strong>M. Éric Ciotti.</strong> C'est parce qu'elles sont dans l'opposition !<br><br><strong>Mme Rima Abdul-Malak,</strong><i> ministre. </i>Il n'a jamais été question d'interdire ou de menacer telle ou telle chaîne ni de s'immiscer dans les pouvoirs du régulateur, qui est strictement et absolument indépendant. Si rappeler les termes de la loi, c'est, pour vous, faire acte de censure, alors nous n'avons pas la même définition de la censure. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Éric Ciotti.</strong> Même Bruno Le Maire est d'accord.<br><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Breton.<br><br><strong>M. Xavier Breton. </strong>Une meilleure réponse aurait été de reconnaître qu'une stricte neutralité s'impose à vous, en tant que ministre.<br><br>J'entends votre réponse, je ne vais pas plus loin, mais le problème, c'est que plus vous parlez, plus vous vous enfoncez. <i>(Applaudissements sur les bancs du groupe LR.) </i>Vous rappelez le cadre légal tout en menaçant. Il faut faire attention. Toutes les chaînes de télévision ne correspondent pas à la pensée unique et à la bienséance que vous voulez imposer et il y a des réactions.<br><br><strong>Mme Caroline Abadie.</strong> Le racisme n'est pas une pensée !<br><br><strong>M. Xavier Breton. </strong>Les libertés sont mises en danger dans notre pays : liberté de manifestation, liberté de culte, liberté de communication. Faisons attention ! <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "audi", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}