{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG90", "identifiant": {"numero": "90", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Bilan du ségur de la santé"}}, "auteur": {"identite": {"acteurRef": "PA340643", "mandatRef": "PM796335"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DU SÉGUR DE LA SANTÉ <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Royer-Perreaut.<br><br><strong>M. Lionel Royer-Perreaut. </strong>Ma question s'adresse au ministre de la santé et de la prévention. Vendredi dernier, ma collègue Sabrina Agresti-Roubache et moi-même nous sommes rendus au service des urgences de l'hôpital de la Timone. Nous avons joui d'un moment d'échanges sur le terrain, comme les députés de la majorité l'aiment, loin de toute posture et de toute polémique. <i>(Applaudissements sur les bancs du groupe RE.)</i> <br><br><strong>M. Patrick Hetzel.</strong> Une petite séquence publicitaire !<br><br><strong>M. Lionel Royer-Perreaut. </strong>Nous y avons rencontré des personnels motivés, mobilisés et surtout fiers, en tant qu'urgentistes, d'œuvrer en faveur du service public hospitalier. Nous avons pu croiser des jeunes internes bénéficiaires directs des mesures de revalorisation contenues dans le Ségur de la santé. Nous avons pu noter l'arrivée imminente de la première infirmière en pratique avancée (IPA). Nous avons pu assister à l'installation du poste de régulation à l'entrée du service des urgences, réponse pratique et concrète à une meilleure orientation des patients. <br><br><strong>M. Sébastien Chenu.</strong> Vous en avez vu des choses ! <i>(Sourires.)</i><br><br><strong>M. Lionel Royer-Perreaut. </strong>Nous avons pu constater l'augmentation des capacités du centre de régulation grâce à l'ouverture de cinq postes supplémentaires. Ces avancées notables ont toutes été saluées par les acteurs de la santé que nous avons rencontrés. Toutefois, ils nous ont aussi fait part d'une attente forte : que les réformes annoncées se concrétisent rapidement. Les services d'urgences sont pris en étau entre une médecine de ville qui se décharge un peu trop mécaniquement sur le 115 et des services hospitaliers fermés pour cause de vacances ou de manque de personnels.<br><br><strong>Mme Caroline Fiat.</strong> À qui la faute ?<br><br><strong>M. Lionel Royer-Perreaut. </strong>À la Timone, l'unité d'hospitalisation de courte durée (UHCD) a dû fermer. Intérim médical, sécurisation juridique du médecin, revalorisations salariales, fluidité du parcours patient, articulation médecine de ville-médecine hospitalière sont autant de questions qui nous ont été posées.<br><br><strong>M. Jocelyn Dessigny.</strong> Qu'avez-vous fait contre la désertification médicale dans les campagnes ?<br><br><strong>M. Lionel Royer-Perreaut. </strong>Monsieur le ministre, nous connaissons la sincérité de votre engagement. Pouvez-vous indiquer à la représentation nationale les mesures prises pour assurer la continuité des soins en ce mois d'août si crucial et rassurer les Français sur la pérennité de notre modèle de santé ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Patrick Hetzel.</strong> Voilà l'anesthésiste !<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je salue la mobilisation qui a été la vôtre auprès de ce territoire pour vous assurer que nos concitoyens puissent être correctement pris en charge. Je reconnais l'excellence des établissements de votre secteur en matière de recherche et de soins – je pense notamment à l'hôpital de Sainte-Marguerite.<br><br>Vous avez raison de souligner l'engagement admirable des soignants urgentistes qui portent à bout de bras les services d'urgences dans une période difficile.<br><br><strong>Plusieurs députés du groupe RN .</strong> Réintégrez les soignants non vaccinés !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Vous l'avez dit, notre système de santé fait face à des problèmes structurels. Les urgences sont la concentration de nombreux problèmes venant aussi bien de la médecine de ville que de l'hôpital : démographie médicale inadaptée, permanence de soins non assurée, mauvaise articulation entre la médecine de ville et l'hôpital. Mon devoir, en tant que ministre chargé de la santé, est non seulement d'apporter des réponses à court terme pour cet été, mais aussi des réponses à long terme.<br><br>Dans le cadre de la « mission flash », j'ai proposé quarante et une mesures pour améliorer, dès cet été, le fonctionnement des urgences et des soins non programmés. Elles reposent sur la responsabilité de chacun d'entre nous – par exemple, appeler le 15 avant de se rendre aux urgences –, sur la disponibilité des professionnels et sur une meilleure coordination entre la médecine de ville et l'hôpital.<br><br>Dès la rentrée, nous réunirons l'ensemble des parties prenantes – soignés, soignants et élus – pour planifier, sur le long terme, l'organisation générale de notre réponse aux besoins de nos concitoyens en matière de santé. Cette conférence des parties prenantes…<br><br><strong>M. Grégoire de Fournas.</strong> Une énième table ronde !<br><br><strong>M. François Braun,</strong><i> ministre. </i>…permettra d'écouter tous les acteurs, d'identifier les besoins et, surtout, de déterminer les solutions, pour mieux articuler non seulement la médecine de ville et l'hôpital, mais aussi les médecins et les autres professionnels de santé, et pour que chaque Français puisse être pris en charge de manière adéquate. Je sais pouvoir compter sur la mobilisation des parlementaires : au-delà des étiquettes, les enjeux de santé peuvent et doivent largement rassembler. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3308", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}