{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG258", "identifiant": {"numero": "258", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "automobiles", "teteAnalyse": null, "analyses": {"analyse": "Hausse des prix de l'automobile"}}, "auteur": {"identite": {"acteurRef": "PA1874", "mandatRef": "PM796383"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'AUTOMOBILE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marc Le Fur.<br><br><strong>M. Marc Le Fur. </strong>Ma question s'adresse à Mme la Première ministre – et elle me répondra peut-être, puisque je l'interroge sur le fond ! Avec vous, madame la Première ministre, le pouvoir d'achat de nos compatriotes baisse. La voiture, qui était jusqu'à présent un bien accessible, est en train de devenir un produit de luxe. Or, pour beaucoup de familles, elle est indispensable, en particulier en milieu rural, mais pas seulement.<br><br>Prenons l'exemple d'une famille dont les deux parents travaillent et ont chacun besoin d'un véhicule. Pour peu qu'il y ait à la maison de jeunes adultes qui étudient ou sont en apprentissage, il leur faut également un véhicule. Cela fait donc trois voitures dans la famille.<br><br>L'augmentation très importante des prix que l'on constate pénalise ce type de familles, et vous en êtes pour partie responsable. En effet, en multipliant les normes et les malus écologiques, vous avez choisi de désorganiser le marché. Aujourd'hui, le prix moyen d'une voiture neuve est de 26 800 euros.<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Marc Le Fur. </strong>En allant vers le tout électrique à marche forcée, vous avez désorganisé le marché, et pour longtemps. Or, quel que soit le niveau des aides publiques, la voiture électrique reste – et restera – plus chère que la voiture thermique. C'est un saut dans l'inconnu en termes d'emploi et de souveraineté – même en matière environnementale ! <i>(« Très bien ! »</i> sur plusieurs bancs du groupe LR.)<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Marc Le Fur. </strong>Toute l'Europe nous enviait notre belle industrie automobile. Qu'en sera-t-il demain ? Déjà, la voiture neuve, dont le prix a augmenté de 18 % rien qu'au cours des douze derniers mois, est devenue hors de prix pour nos concitoyens. Cette réalité a entraîné une ruée vers les véhicules d'occasion : aujourd'hui, sur dix ventes de véhicules, une seule concerne un véhicule neuf, de sorte que le prix des véhicules d'occasion s'en est aussi trouvé sensiblement augmenté.<br><br>Madame la Première ministre, quand donnerez-vous enfin la priorité aux familles face à la bien-pensance écologiste ? Comment comptez-vous maîtriser la hausse des prix de l'automobile ? <i>(Applaudissements sur les bancs du groupe LR. – MM. Thomas Ménagé et Nicolas Dupont-Aignan applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous posez effectivement une question de fond. Vous nous prêtez des pouvoirs importants : je ne crois pas que nous ayons désorganisé le marché. Je partage votre constat : il est nécessaire d'accompagner les Français, et c'est ce que nous avons fait, avec lucidité et cohérence.<br><br>Vous avez évoqué la baisse du pouvoir d'achat. Il était effectivement indispensable de soutenir les Français face à l'explosion du prix des carburants, et nous l'avons assumé, quitte à affronter les critiques sur les conséquences écologiques de ce choix. Si nous avons soutenu nos concitoyens comme aucun autre pays en Europe, c'est précisément parce qu'en piégeant nos concitoyens, qui ont besoin d'utiliser leur voiture au quotidien pour aller travailler et vivre leur vie, nous aurions empêché la transition énergétique. Mais nous devons continuer à penser l'avenir, et préparer les Français et notre industrie à s'engager dans cette transition essentielle. Faire l'impasse sur la transition énergétique ne serait pas sage, et ne rendrait d'ailleurs service ni à l'industrie, ni aux Français, dont vous avez décrit le quotidien.<br><br>Nous avons donc agi en ce sens. Pour ne pas que les règles françaises soient plus dures que celles de nos voisins, nous avons fixé des règles au niveau européen : nous avons défendu l'interdiction de la vente de véhicules thermiques neufs en Europe à compter de 2035, et nous l'assumons.<br><br>Or, 2035, c'est demain : nous devons donc accompagner la transition en déployant une politique qui défende notre souveraineté et le pouvoir d'achat. Défendre notre souveraineté, c'est assurer la production de voitures sur notre sol, grâce à une industrie compétente et compétitive, afin que nos concitoyens n'achètent pas de véhicules chinois ou non européens. J'étais hier à Dunkerque, où, grâce à l'accompagnement de la puissance publique – celui de l'État, notamment – une usine de fabrication de batteries électriques devrait voir le jour, offrant 2 000 emplois d'ici deux ans. Cela nous permettra d'être indépendants en matière de batteries électriques d'ici 2027.<br><br>Vous avez raison : aujourd'hui, les véhicules électriques sont trop chers. C'est pourquoi nous continuerons à renforcer les aides pour soutenir le déploiement des bornes de rechargement, diminuer le coût de l'acquisition directe de véhicules électriques et, progressivement, développer le marché de l'occasion. Ainsi, nous avons porté à 7 000 euros le bonus à l'achat d'une voiture électrique pour les ménages les plus modestes, mais également instauré un prêt à taux zéro pour les citoyens habitant en zones à faibles émissions mobilité (ZFE-m), une prime à la conversion et un microcrédit. Avec Agnès Pannier-Runacher, nous soutenons tous ces dispositifs importants grâce à une augmentation de 150 % des crédits qui leur sont consacrés dans le projet de loi de finances (PLF) pour 2023. Je reste à votre disposition pour les renforcer davantage encore. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Marc Le Fur.<br><br><strong>M. Marc Le Fur. </strong>Voilà ce qui nous différencie : vous évoquez des principes abstraits, nous défendons les intérêts des gens, de ceux qui sont directement touchés par les aléas dus à votre politique. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Bravo !<br><br><strong>M. Marc Le Fur. </strong>Vous avez également annoncé l'instauration d'un contrôle technique pour les motos. Pourquoi pas !<br><br><strong>Mme la présidente.</strong> Merci, monsieur Le Fur.<br><br><strong>M. Marc Le Fur. </strong>Il y aurait des choses à dire… <i>(Mme la présidente coupe le micro de l'orateur. </i>– Applaudissements sur les bancs du groupe LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5241", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}