{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG428", "identifiant": {"numero": "428", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE EN MATIÈRE DE SANTÉ, D'ÉNERGIE ET DE RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA1206", "mandatRef": "PM797637"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE EN MATIÈRE DE SANTÉ, D'ÉNERGIE ET DE RETRAITES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dupont-Aignan.<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Madame la Première ministre, en cette rentrée, trois crises angoissent nos concitoyens : celles de la santé, du prix de l’électricité et des retraites. Pour chacune d’entre elles, vous soufflez sur les braises et vous refusez de prendre les décisions qui allégeraient la souffrance des Français.<br><br>Tout d’abord, dans le domaine de la santé, vous annoncez le recrutement de 6 000 assistants médicaux fantômes, alors que vous refusez de réintégrer 15 000 soignants scandaleusement exclus qui pourraient être au chevet des malades comme dans tous les pays du monde. <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br>En ce qui concerne le prix de l'électricité, vous multipliez des dispositifs complexes, bureaucratiques et insuffisants, alors qu'il faudrait simplement, comme l’ont fait l’Espagne et le Portugal, revenir à un prix national, aligné sur les coûts de production, qui permettrait de sauver nos PME, nos boulangers et nos artisans. Mais vous le refusez.<br><br>Enfin, par la réforme des retraites, vous allez plonger dans la misère bon nombre de seniors qui n'auront pas d'emploi entre 62 et 64 ans, et qui percevront les minima sociaux, tout cela pour quelques milliards en 2030, alors que vous refusez de vous attaquer aux dizaines de milliards que représentent la fraude sociale et la fraude fiscale, les versements à l'Union européenne ou le coût de l'immigration clandestine.<br><br>Ma question est simple : en ce début d'année, pourquoi continuer à mettre de l'huile sur le feu, à faire souffrir les Français et à diviser la nation ?<br><br><strong>M. Pascal Lavergne.</strong> Vous êtes un irresponsable démagogue !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>« En ce début d'année », selon votre expression, monsieur Dupont-Aignan, certains parmi nous, comme le veut la tradition, présentent des vœux ; d'autres ont pris des bonnes résolutions. Manifestement, 2023 ne sera pas l'année au cours de laquelle vous prendrez la résolution d'arrêter pour de bon la démagogie. <i>(Applaudissements sur les bancs des groupes RE et HOR.)</i><br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous savez que j'aime répondre sur le fond aux questions qui sont posées, mais en l'occurrence, vous avez fait une espèce de gloubi-boulga ou un fond de cuve des sujets qui animent les réseaux complotistes dans notre pays. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Arrogance !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Par conséquent, il me sera difficile de vous répondre sur la totalité des sujets que vous avez mentionnés, qui couvrent aussi bien la réintégration des soignants non vaccinés que la retraite des indépendants et je ne sais quoi d'autre.<br><br><strong>Mme Charlotte Parmentier-Lecocq.</strong> Ce n'est pas au niveau !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Ce qui est sûr, monsieur le député, pour reprendre vos propres propos, c'est que les crises angoissent les Français, presque tous les Français, mais pas vous, car vous vous en repaissez. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dupont-Aignan.<br><br><strong>M. Nicolas Dupont-Aignan. </strong>Monsieur le ministre délégué n'est pas choqué qu'un boulanger voie le prix du mégawattheure passer de 50 ou de 100 euros à 280 euros. Vous prétendez aider les Français mais vous leur mettez la tête sous l'eau ; ensuite, vous les repêchez à moitié et vous attendez des remerciements. Les Français sont en colère parce que votre politique est teintée d'hypocrisie et de mépris, et va aboutir à un désastre social. Voilà ce que vous semez ! <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "109", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}