{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG526", "identifiant": {"numero": "526", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Rude journée pour vous, monsieur le ministre du travail. Si l'on regarde la situation un peu froidement, avec du recul, vous êtes en fâcheuse posture.<br><br>Vous avez essayé d’imposer une réforme qui n’a pas de majorité, l’ensemble des organisations syndicales appelle à manifester et le pays est dans la rue de manière encore plus forte aujourd’hui. Il faut mesurer l'ampleur de la colère. Même dans votre majorité et sur les bancs de la droite, le doute s’est installé. Vous avez pourtant déployé une énergie considérable à essayer de convaincre, de discréditer ou de décourager.<br><br>Et maintenant, il faut écrire le scénario du retrait, de l’abandon de cette réforme manifestement illégitime. C’est le plus sage. C’est ce qui vous honorerait le plus. Tout le monde louerait votre esprit de lucidité et de responsabilité.<br><br><strong>M. Jérôme Guedj.</strong> Eh oui, voilà !<br><br><strong>M. Pierre Dharréville. </strong>Car personne ne vous croit quand vous parlez de justice et de progrès social ou quand vous vous présentez en sauveur du système. Tout le monde a bien compris la brutalité de cette réforme, la dégradation sans justification du droit à la retraite – deux ans de volés. Tout le monde a bien compris que votre projet était d’allonger le temps de travail d’un maximum de personnes et de faire baisser les pensions des autres.<br><br><strong>Mme Caroline Fiat.</strong> Il a raison !<br><br><strong>M. Pierre Dharréville. </strong>Finalement, il faut le prendre avec philosophie : vous avez essayé, vous n’avez pas réussi.<br><br><strong>M. Sébastien Jumel.</strong> Eh oui !<br><br><strong>M. Pierre Dharréville. </strong>La République va mieux quand le Gouvernement est en phase avec la volonté populaire, elle en sort grandie quand on trouve l’issue d'un conflit et l’apaisement dans la justice.<br><br>Ce sera un moment désagréable à passer – je ne veux pas vous le cacher – mais il faut s’y préparer. Le plus tôt sera le mieux. Vous serez soulagé ensuite, et le monde du travail aussi.<br><br>La seule issue raisonnable, c’est de renoncer. Je comprends bien que vous n’allez pas pouvoir me le dire là, maintenant, tout de suite…<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Mais si, tout de suite !<br><br><strong>M. Pierre Dharréville. </strong>…d'autant plus que je souhaitais au départ m'adresser à la Première ministre - mais elle est partie. Dites-nous au moins à quelle heure vous avez rendez-vous pour réévaluer la situation et quel pourrait être le calendrier d'une telle annonce. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jérôme Guedj.</strong> C'est la main tendue que va saisir Olivier Dussopt !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Jérôme Guedj.</strong> Il va fendre l'armure !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l'insertion . </i>Je vous remercie pour vos propos et pour la bienveillance avec laquelle vous exprimez votre crainte que ce soit pour moi un moment désagréable à passer. Si je n'ai aucun doute s'agissant de votre bienveillance à mon égard, je ne suis pas tout à fait convaincu que ce soit votre première priorité cette semaine.<br><br><strong>M. Sébastien Jumel.</strong> C'est vrai, nous vous le concédons !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous me demandez d'écrire le scénario du retrait. Or nous le connaissons déjà : si nous retirions cette réforme, le système serait déficitaire et s'écroulerait. <i>(Exclamations sur les bancs des groupes LFI-NUPES, GDR-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> Discutons des solutions ensemble !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le niveau moyen des pensions des retraités baisserait de 20 %, comme l'a indiqué le Conseil d'orientation des retraites. Je ne suis pas sûr que vous souhaitiez la fin du système par répartition,…<br><br><strong>M. Jérôme Guedj.</strong> Il n'est pas menacé, nous avons des solutions alternatives, nous allons en discuter pendant deux semaines !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…je suis encore moins convaincu que vous soyez favorable à une baisse du niveau de vie relatif des retraités. Vous souhaitez protéger ces derniers ainsi que notre système, nous aussi. C'est la raison pour laquelle nous défendons cette réforme.<br><br><strong>M. Sébastien Jumel.</strong> C'est la raison pour laquelle nous faisons d'autres propositions !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Elle permet en effet d'équilibrer et de pérenniser le système, de la manière la plus juste possible. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. André Chassaigne.</strong> Vous êtes vraiment têtu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "778", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}