{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG582", "identifiant": {"numero": "582", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SÉISMES EN TURQUIE ET EN SYRIE"}}, "auteur": {"identite": {"acteurRef": "PA793354", "mandatRef": "PM796281"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉISMES EN TURQUIE ET EN SYRIE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Joëlle Mélin.<br><br><strong>Mme Joëlle Mélin. </strong>« Le mal est sur la terre », écrivait Voltaire en 1755 dans son <i>Poème sur le désastre de Lisbonne</i>. Ce mal a touché la Turquie et la Syrie, et l'humanité assiste, presque impuissante, à cette démonstration de force de la nature. Presque, car l'aide humanitaire et les moyens humains affluent en Turquie, à la faveur d'une formidable solidarité internationale.<br><br>Emmanuel Macron a déclaré que cette circonstance malheureuse pourrait bénéficier à l'apaisement des relations avec la Syrie, autour d'une assistance et d'une aide effective. Derrière la communication, cette promesse d'un retour à la diplomatie par l'action humanitaire résonne comme un nouvel espoir de paix durable. Après la guerre civile et une lutte acharnée contre l'obscurantisme islamique, ce pays affronte, sans aide occidentale, une calamité supplémentaire.<br><br>Face à ce drame, la France vient d'abonder à hauteur de 12 millions l'aide financière d'urgence, mais cet argent ne bénéficiera qu'aux seules populations syriennes sous contrôle turc. D'après l'ONU, 13,5 millions de Syriens ont besoin d'aide humanitaire. Par ailleurs, les États-Unis ont partiellement levé les sanctions qui pèsent sur ce pays, pour une durée de 180 jours. Six mois de « trêve » pour un pays qui manque de tout, depuis les produits de première nécessité comme le savon, jusqu'aux appareils de dialyse si importants pour soigner les membres écrasés.<br><br>Au-delà de l'urgence médicale, si nous laissons ces populations face à la misère et la destruction, elles n'auront d'autre choix que l'exil et le déracinement. Comme en 2015, la Turquie pourra les utiliser contre l'Europe pour faire du chantage migratoire.<br><br>La tradition humanitaire française a cela d'exceptionnel qu'elle a toujours démontré son universalité. Madame la ministre de l'Europe et des affaires étrangères, nous souhaitons savoir comment la rendre effective en Syrie et comment garantir le retour rapide des ONG et des associations humanitaires françaises, afin d'aider les populations locales. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Les séismes qui ont frappé la Turquie et la Syrie le 6 février ont été dévastateurs. Leur terrible bilan humain n'est encore que provisoire. Face à cette tragédie, la France a été au rendez-vous de la solidarité : nous avons été parmi les premiers à déployer de l'aide.<br><br>En Turquie, notre mobilisation a été immédiate, avec l'envoi de 140 secouristes et d'une équipe du centre de crise et de soutien de mon ministère ; ils sont arrivés le jour même dans les zones sinistrées, afin de participer à la recherche de survivants, aidés en cela par des équipes cynophiles. Je salue la réactivité des équipes du ministère de l'intérieur et de mon propre ministère.<br><br>Au niveau européen, près de 1 200 secouristes sont intervenus. Nous avons également déployé un hôpital de campagne, doté de 87 médecins et infirmiers, capables de traiter plus de 100 patients simultanément. Nous sommes les seuls en Europe – à notre connaissance – à pouvoir envoyer une telle logistique aussi rapidement.<br><br>Au nord de la Syrie, les pertes humaines et les dégâts matériels sont également considérables. Malgré les difficultés d'accès au territoire syrien – que vous connaissez, madame Mélin –, nous avons d'ores et déjà débloqué une aide humanitaire d'urgence de 12 millions d'euros. Nous nous sommes assurés qu'elle parviendra bien aux populations de ce pays. Nous sommes prêts à faire davantage, en lien avec les ONG de confiance et les Nations unies, afin que l'aide humanitaire concerne tous les Syriens affectés par cette tragédie ; ils en ont besoin. Nous y travaillons avec nos partenaires, en particulier au sein des Nations unies.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1386", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}