{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG153", "identifiant": {"numero": "153", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE L'ASSURANCE CHÔMAGE"}}, "auteur": {"identite": {"acteurRef": "PA720932", "mandatRef": "PM797586"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dominique Da Silva.<br><br><strong>M. Dominique Da Silva. </strong>La France connaît des tensions de recrutement sans précédent. Les Français sont lucides sur leurs causes et considèrent que notre système d'allocation chômage et de solidarité n'encourage pas suffisamment le retour à l'emploi. Nous ne pouvons plus indemniser continuellement la privation d'emploi lorsque les emplois sont là, ni déconsidérer des centaines de métiers qui offrent pourtant une ascension salariale à des personnes sans formation initiale.<br><br><strong>M. Hadrien Clouet.</strong> Pour cela, il faut les payer !<br><br><strong>M. Dominique Da Silva. </strong>Nous voulons également un État qui protège lorsque le travail fait défaut, comme nous l'avons démontré avec le chômage partiel en période de covid. Là est le cap fixé par le Président de la République, qui guide notre majorité toujours soucieuse des droits et des devoirs de chacun.<br><br>Nous ne considérons pas un abandon de poste comme un droit à l'assurance chômage, ni les contrats courts, auxquels certains recourent systématiquement, comme des emplois durables. Assumer nos devoirs, c'est aussi le gage de nos droits, comme celui de la validation des acquis de l'expérience, qui facilite la reconnaissance des compétences acquises pendant une période de travail. Soyons plus exigeants lors de nos dépenses en faveur de l'emploi. L'État et les collectivités se doivent de mieux accompagner les demandeurs d'emploi mais aussi d'agir, lorsque les actions attendues ne sont pas au rendez-vous. C'est tout l'objet du projet de loi portant mesures d'urgence relatives au fonctionnement du marché du travail en vue du plein emploi que nous nous apprêtons à voter.<br><br>Comment le Gouvernement, dans la perspective de la création de France Travail, compte-t-il décliner en droits et devoirs notre volonté d'atteindre le plein emploi ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député, vous l'avez dit, dans un instant, votre assemblée se prononcera sur le projet de loi portant mesures d'urgence relatives au fonctionnement du marché du travail en vue du plein emploi. Ce texte vous permettra de rendre le système d'indemnisation de l'assurance chômage plus réactif, selon un principe simple : quand le marché du travail va mal, le système doit être plus protecteur. Vous avez évoqué le dispositif d'activité partielle, mais vous auriez également pu rappeler que, durant la crise du covid, cette majorité a prolongé les droits des 800 000 demandeurs d'emploi arrivés en fin de droits, démontrant qu'elle sait réagir quand le travail manque. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>À l'inverse, durant les périodes de tensions de recrutement, comme actuellement, nous voulons rendre les règles plus incitatives à la reprise d'emploi. Quelque 60 % des PME nous disent peiner à recruter ; 30 % des entreprises industrielles déclarent que leur développement est limité par la pénurie de main d'œuvre, alors même que notre taux de chômage, de 7,4 %, est largement supérieur à la moyenne européenne. Tout le sens de ce texte est de faire en sorte d'être plus réactifs, plus incitatifs, pour que le plein emploi soit un outil d'émancipation, de progrès social, de cohésion tout en nous permettant de retrouver notre souveraineté économique.<br><br>Le texte a été enrichi grâce au travail de la majorité et de l'ensemble des bancs de l'hémicycle, sous la coordination du rapporteur Marc Ferracci que je remercie pour son implication. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Après l'examen de ce texte, nous continuerons à décliner les mesures en faveur de la formation des demandeurs d'emploi. Nous avons engagé 1,4 milliard d'euros dans ce domaine, ce qui nous a permis d'accompagner 250 000 demandeurs d'emploi de longue durée vers l'emploi.<br><br>Nous mobiliserons des moyens pour l'insertion des publics les plus éloignés. Cela nécessite un accompagnement plus intensif, renforcé, des bénéficiaires du RSA et d'autres minima sociaux. L'objectif n'est pas de rendre le travail obligatoire, mais de s'inscrire dans une logique de droits et de devoirs, de contreparties, d'activités d'insertion et de formation – d'assumer notre responsabilité en faisant en sorte d'accompagner jusqu'à ce qu'ils trouvent un emploi le plus grand nombre possible de bénéficiaires des minima sociaux.<br><br>Enfin, à la fin de la semaine, je mobiliserai à nouveau les services de Pôle emploi pour renforcer l'application du plan de réduction des tensions. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}