{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG225", "identifiant": {"numero": "225", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Investissement dans le secteur ferroviaire"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INVESTISSEMENT DANS LE SECTEUR FERROVIAIRE <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>J'associe à ma question le député de la Thiérache Jean-Louis Bricout. Monsieur le ministre délégué chargé des transports, 11 000 trains TER – transport express régional – ont été supprimés dans la région Hauts-de-France depuis le début de l'année, dont 147 pendant les vacances de la Toussaint.<br><br><strong>M. Fabien Di Filippo.</strong> C'est inacceptable !<br><br><strong>M. Benjamin Saint-Huile. </strong>Les usagers sont ainsi confrontés à la dure réalité qui s'impose à nous : alors qu'on nous demande tous les jours de choisir et d'aimer le train, les choses sont de plus en plus difficiles au quotidien. Nous qui discutons souvent de transition écologique dans cet hémicycle, nous savons que la première pierre à poser pour y parvenir, c'est l'investissement dans les infrastructures. L'Allemagne prévoit d'investir 86 milliards d'euros sur dix ans.<br><br><strong>M. Fabien Di Filippo.</strong> Les Allemands n'ont pas notre déficit budgétaire ni notre niveau de dépenses sociales !<br><br><strong>M. Patrick Hetzel.</strong> Ni notre niveau de dette…<br><br><strong>M. Benjamin Saint-Huile. </strong>La France prévoit d'y consacrer 2,8 milliards d'euros par an jusqu'en 2030. N'avez-vous pas le sentiment que nous sommes quelque peu décalés et trop timides pour répondre à l'urgence climatique ?<br><br>Ma question est donc simple : à quand un grand plan d'investissement dans les infrastructures ferroviaires en France ? <i>(Applaudissements sur les bancs du groupe LIOT ainsi que sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Bien dit !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous avez raison de souligner que les Hauts-de-France connaissent une situation difficile en matière de transport régional. Je m'en suis entretenu hier avec le PDG de SNCF Voyageurs et je rencontrerai lundi prochain le président de la région, M. Bertrand. Nous devons trouver des solutions. Même si, je le rappelle, c'est la région qui organise le service public des TER, nous devons évidemment l'accompagner.<br><br>De quoi est-il question, à l'heure où nous parlons, sur ce point spécifique ? D'une difficulté à recruter des conducteurs de trains, qui conduit temporairement – et, je l'espère, le plus brièvement possible – à réduire l'offre. Conserver le même plan de transport alors que des conducteurs manquent causerait en effet des dommages encore plus grands. Un plan de recrutement est engagé – je m'en assurerai auprès de la SNCF et de la région – pour que cette difficulté persiste le moins longtemps possible.<br><br>Vous avez soulevé une autre question, plus profonde : celle de l'investissement dans le système ferroviaire. Eva Sas y faisait d'ailleurs référence à l'instant. Je tiens d'abord à souligner que je suis fier du service public ferroviaire français…<br><br><strong>M. Thibault Bazin.</strong> On subit tout de même quelques retards !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>…et je tiens à rappeler la réalité dans toute sa complexité : la France, sous la responsabilité de l'État mais aussi des collectivités locales et des régions, applique le système qui subventionne le plus et facture à l'usager le prix le moins élevé d'Europe. C'est notre fierté et c'est tout l'honneur de notre service public.<br><br>Ces dernières années, la majorité a par ailleurs relancé les investissements – notamment dans le réseau, qui relève de la responsabilité de l'État – à des niveaux jamais égalés : près de 3 milliards d'euros sont ainsi investis dans le réseau chaque année. Il faut néanmoins du temps pour que ces efforts améliorent concrètement les situations, j'en conviens.<br><br>Devons-nous aller plus loin ? Oui. C'est pourquoi nous avons lancé, avec des représentants de l'ensemble des sensibilités politiques et sous la présidence de David Valence, le Conseil d'orientation des infrastructures (COI). Nous évaluerons d'ici au début du mois de décembre, sur la base du rapport de ce conseil, les investissements à réaliser dans le cadre du plan pluriannuel que nous devons définir en la matière. Nous devrons aussi négocier les contrats de plan État-région (CPER), au travers desquels l'État sera au rendez-vous, avec les régions, pour améliorer les choses.<br><br>Le domaine dans lequel nous devons faire davantage, c'est effectivement le réseau ferroviaire. L'État répondra présent. Je l'ai dit et je le maintiens. Nous devons toutefois procéder de manière responsable, sans démagogie et dans une perspective pluriannuelle. L'État et les régions travailleront ensemble en ce sens dans les semaines à venir. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Reconnaissons que vous ne répondez en rien à l'appel des présidents de région – toutes tendances confondues – qui engagent le Gouvernement à mettre en place un New Deal du ferroviaire, avec une perspective d'investissement de 100 milliards d'euros sur dix ans, soit 10 milliards par an. Nous n'en sommes malheureusement pas là aujourd'hui.<br><br>Vous relevez, avec raison, que l'État accorde des subventions de manière importante en faveur des usagers. Admettons néanmoins que si les infrastructures ne sont pas au rendez-vous, les usagers se retrouveront en difficulté.<br><br>Lundi soir, la représentation nationale a voté une mesure prévoyant d'octroyer 3 milliards d'euros au ferroviaire. Or, sous prétexte qu'elle n'est pas issue de vos rangs, elle n'a pas été retenue. <i>(Applaudissements sur de nombreux bancs des groupes LFI-NUPES et Écolo-NUPES ainsi que sur plusieurs bancs des groupes LIOT et LR.)</i><br><br>Je vous invite pourtant à adopter une telle mesure. Au passage, lorsque vous nous reprochez de voter les uns avec les autres, vous avez la mémoire un peu courte. Souvenez-vous que si, dans cette assemblée, deux vice-présidents sont issus du Rassemblement national, c'est parce que vous avez voté en leur faveur. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES ainsi que sur plusieurs bancs des groupes LIOT, LR et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5108", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}