{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG75", "identifiant": {"numero": "75", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "dépendance", "teteAnalyse": null, "analyses": {"analyse": "Situation dans les EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA608826", "mandatRef": "PM797256"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LES EHPAD <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Virginie Duby-Muller.<br><br><strong>Mme Virginie Duby-Muller. </strong>Ma question s'adresse à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br>Depuis plusieurs années maintenant, les directeurs d'EHPAD font face à une grave pénurie de personnel. Pour effectuer ses missions de soin et d'écoute auprès des résidents dans des conditions optimales, un EHPAD devrait compter un personnel pour une personne âgée en perte d'autonomie. Ce ratio est actuellement de 0,6 pour 1 ; c'est bien insuffisant au regard des besoins, et cela entraîne un profond mal-être des soignants et des familles.<br><br>Le personnel soignant doit faire face à une surcharge de travail qui a un impact sur la qualité des soins apportés aux personnes âgées. Le manque d'effectifs suffisants se traduit par une détérioration des conditions d'accueil, au point que certains résidents ne sont douchés que tous les quinze jours. Dans certains établissements, les directeurs en sont rendus à demander de l'aide aux familles pour donner les repas ou effectuer les toilettes. Comment vieillir dignement dans de telles conditions ?<br><br><strong>M. Jérôme Guedj.</strong> On le demandera chaque semaine !<br><br><strong>Mme Virginie Duby-Muller. </strong>Pourtant, le personnel des EHPAD multiplie les heures supplémentaires, passant d'un patient à l'autre à une vitesse cadencée, renonçant même à prendre des congés, faute de remplaçants. À bout de souffle, épuisés moralement et physiquement par la dégradation de leurs conditions de travail, de plus en plus de soignants sont en arrêt maladie ou choisissent de démissionner.<br><br>Ce diagnostic, nous le connaissons et vous le connaissez. J'ai d'ailleurs publié dimanche une tribune à ce sujet, avec le professeur Juvin et une quarantaine de collègues. Monsieur le ministre, en cette période estivale, la pénurie de personnel dans les EPHAD va encore s'aggraver. Quelle thérapeutique envisagez-vous de mettre en œuvre pour revaloriser les conditions de travail des soignants dans les EPHAD et ainsi permettre à nos aînés de vieillir dignement ? Quand allons-nous enfin débattre d'une loi sur la dépendance, qui devait être l'un des plus grands sujets du précédent quinquennat ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Plusieurs députés du groupe LR .</strong> Il y a urgence !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Yves Bony.</strong> Pourquoi ce n'est pas M. Abad ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>La période estivale exacerbe certaines des difficultés que nous rencontrons dans les établissements, mais aussi à domicile, dans le domaine du grand âge. La question des tensions de personnel, en particulier, est révélée durant l'été. Je suis déterminé à œuvrer pour ces professionnels, dont je mesure les attentes et dont je salue l'engagement.<br><br>J'avais d'ailleurs annoncé, dès après ma nomination, un plan d'urgence pour cet été à destination des EHPAD, en mobilisant les agences régionales de santé pour renforcer le recrutement dans ces établissements, pour mobiliser les filières gériatriques dans les territoires et pour assurer la continuité de la prise en charge médicale des patients.<br><br>Je dois souligner que si beaucoup a été fait grâce au Ségur, notamment en termes de revalorisation salariale et de mobilisation de l'immobilier, il importe de renforcer l'attractivité des EHPAD – c'est une priorité pour nous. Nous comptons dans cette perspective accentuer la médicalisation de ces établissements. C'est pourquoi nous avons pour objectif de recruter plus de 50 000 professionnels, aides-soignants et infirmiers diplômés d'État (IDE) d'ici à 2027.<br><br><strong>M. Pierre Vatin.</strong> On ne les trouve pas !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Il s'agit aussi de rendre les EHPAD plus humains en les ouvrant sur l'extérieur, sur les territoires, en allant à l'encontre de certains clichés qui sont véhiculés.<br><br>Madame la députée, vous appelez à l'action afin que nos aînés puissent vieillir dans la dignité qu'ils méritent. Je n'ai pas un mot à changer à ce programme et je consacrerai toute mon énergie à réaliser cet objectif, notamment pour répondre à l'attente des Français puisque 90 % d'entre eux souhaitent vieillir à domicile. Ce sera l'objet de la mobilisation massive autour du dispositif Ma Prime Adapt'. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3105", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}