{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG22", "identifiant": {"numero": "22", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUERRE EN UKRAINE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Madame la Première ministre, aujourd'hui, comme tous les jours depuis bientôt cinq mois, les plus vaillants enfants d'Ukraine mourront par centaines pour défendre l'indépendance et la liberté de leur patrie, dans des tranchées qui sont aussi celles de notre liberté aux frontières de l'Europe libre et démocratique. Depuis ce funeste 24 février, les États-Unis, de manière massive, et l'Union européenne, de manière historique et dans le cadre de la présidence française du Conseil de l'UE, ont pris des sanctions contre la Russie et ont apporté une aide, notamment militaire, à l'Ukraine. L'UE a su ouvrir la voie à l'adhésion de ce pays. C'était son devoir, et ce processus sera tout aussi nécessaire pour plusieurs pays des Balkans occidentaux, afin de contrer les entreprises de déstabilisation du Kremlin aux frontières de l'Union.<br><br>Depuis ce 24 février, plus de 5 millions d'Ukrainiennes et d'Ukrainiens ont fui leur pays, rejoignant la cohorte des 100 millions de réfugiés qui parcourent le monde, loin des leurs et de leur pays. Plus de 100 000 Ukrainiens sont accueillis en France, notamment par des milliers de familles volontaires soutenues par des associations, familles auxquelles je tiens à rendre un vibrant hommage ici. Voilà la France que nous aimons <i>(Applaudissements sur les bancs du groupe SOC, sur de nombreux bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES, sur plusieurs bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR</i>), loin des peurs de l'étranger manipulées par certains dans cet hémicycle !<br><br>Madame la Première ministre, pour l'Ukraine comme pour nous, le pire est peut-être à venir. Pour continuer d'aider l'Ukraine, nous devons anticiper une autre forme de guerre, énergétique et alimentaire cette fois, que le pouvoir russe prépare avec un grand cynisme. Comment la France, l'Union européenne et leurs alliés se préparent-ils à faire face à cette nouvelle forme de guerre et à ses conséquences, que nous pouvons imaginer, pour les Européens et pour d'autres peuples du monde ? Quelles mesures comptez-vous proposer ou prendre face à la Russie pour soutenir les Français et les Européens ? <i>(Applaudissements sur les bancs du groupe SOC ainsi que sur de nombreux bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Monsieur 2 %, merci pour votre question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Tout d'abord, monsieur le président, je tiens à vous remercier pour cette question, qui porte sur un sujet majeur dont je pense que nous n'avons pas suffisamment parlé ces dernières heures ni même ces dernières semaines. Cela fait maintenant cinq mois que ce conflit dure en Ukraine, avec toutes les souffrances que vous avez rappelées. Je veux exprimer mon admiration, que je suppose partagée par tous ici, devant le courage et la détermination du peuple ukrainien, et je pense que nous pouvons lui rendre hommage. <i>(Mmes et MM. les députés se lèvent et applaudissent longuement.)</i><br><br><strong>Plusieurs députés LFI-NUPES et SOC .</strong> Les députés d'en face ont du mal à se lever !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Il y a quelques semaines, le Président de la République a eu l'occasion, aux côtés du chancelier allemand et du président du conseil italien, de réaffirmer le soutien de la France et de l'Europe à l'Ukraine. Ce soutien est tout d'abord politique et passe, comme vous l'avez rappelé, par la reconnaissance du statut de candidat à l'adhésion à l'Union européenne. Il repose également sur un engagement concret et tangible, à savoir l'accueil de près de 100 000 Ukrainiens et Ukrainiennes – il y a beaucoup de femmes et d'enfants – dans notre pays. Il est aussi humanitaire et économique ; enfin, il passe par la livraison d'armes indispensables aux Ukrainiens.<br><br>Comme vous l'avez également rappelé, le conflit en Ukraine a des conséquences concrètes pour nos concitoyens, du fait notamment des mesures de rétorsion russes, qui ont un impact sur l'approvisionnement en énergie et en matières premières.<br><br>Je ne vais pas développer tous ces aspects mais, comme je l'ai dit lors du comité de liaison que j'ai tenu avec la présidente de l'Assemblée et les présidents des groupes parlementaires, je propose d'organiser, d'ici à la fin du mois, un comité de liaison sur l'Ukraine auquel prendront part le ministre des armées, la ministre de l'Europe et des affaires étrangères, et le chef d'état-major des armées. Il serait souhaitable d'organiser un débat dans l'hémicycle sur le conflit en Ukraine…<br><br><strong>Mme Danielle Brulebois.</strong> Très bien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et la représentation nationale doit disposer de toutes les informations pour débattre de ce sujet majeur. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2347", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}