{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG403", "identifiant": {"numero": "403", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA CORRUPTION"}}, "auteur": {"identite": {"acteurRef": "PA608695", "mandatRef": "PM797220"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA CORRUPTION <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Ma question s'adresse à Mme la Première ministre. Nous conviendrons tous que la corruption est insupportable, d’où qu’elle vienne. Elle accroît inexorablement la défiance citoyenne. Certes, les mécanismes de contrôle et d’encadrement qui entourent la sphère institutionnelle ne peuvent rien contre la cupidité criminelle, et les lobbyistes corrompus détourneront toujours la loi. Toutefois, nous devons interroger nos propres règles, vérifier la pertinence et l’efficacité des lois, celle du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, dite Sapin 2, et celle du 15 septembre 2017 pour la confiance dans la vie politique, et ne pas redouter les obligations générales pesant sur les élus que nous sommes.<br><br>Il est trop dangereux pour la démocratie de laisser prospérer le sentiment d’impuissance des citoyens face à un pouvoir qui agirait d’abord pour les représentants d’intérêt des puissants et des forts. Le décret d'application du 9 mai 2017 de la loi Sapin 2, signé par le premier ministre de l'époque, vient réduire – pour ne pas dire bloquer – la portée du dispositif législatif de prévention de la corruption et laisse la voie ouverte aux lobbyistes puissants et sans scrupule. Nous le dénonçons sur tous les bancs.<br><br>Sans tourner le dos à la société de confiance, êtes-vous prête à amplifier notre politique de prévention et de lutte contre la corruption et, pour commencer, à revoir avec nous le décret problématique de 2017 ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Madame Untermaier, les faits que vous évoquez sont graves. Il appartient aux institutions européennes de faire la lumière et d'en tirer les conséquences. Vous interrogez le Gouvernement sur le cadre juridique national régissant l'activité des représentants d'intérêts.<br><br>La loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique a confié à la Haute Autorité pour la transparence de la vie publique la gestion d'un répertoire des représentants d'intérêts, avec l'ambition de rendre leurs activités plus transparentes, et de leur donner un cadre déontologique commun. Dans son rapport sur l'encadrement de la représentation d'intérêts, d'octobre 2021, elle précise que près de 40 000 activités de lobbying ont été déclarées – j'estimais intéressant de partager cette information avec vous – et elle souligne que notre dispositif est l'un des plus étendus au monde.<br><br>Toutefois, la Haute Autorité formule plusieurs propositions d'amélioration. Elle préconise notamment de préciser quelles sont « les autres décisions publiques » qui entrent dans le champ de déclaration des représentants d'intérêts, car cette formulation crée une forme d'incertitude juridique. En effet, la notion d'« autres décisions publiques » visait à créer une catégorie balai pour les décisions influencées que déclarent les représentants d'intérêts. Pour vous répondre précisément, cette rédaction de l'annexe au décret du 9 mai 2017 tendait donc à préserver une forme de souplesse dans l'application de la loi, pour des cas ne relevant pas d'une catégorie aisément identifiable.<br><br>La révision du décret de 2017 fait partie des améliorations possibles. Le Gouvernement est disposé à revenir sur sa rédaction, et à y travailler avec les députés qui le souhaiteraient, afin d'améliorer la transparence dans ce domaine. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Untermaier.<br><br><strong>Mme Cécile Untermaier. </strong>Je vous remercie pour cette réponse, qui réjouira certains députés sur ces bancs. Le groupe Socialistes et apparentés ne manquera pas de vous transmettre une note précisant quelles dispositions du décret nous souhaiterions voir modifier. <i>(Applaudissements sur les bancs du groupe SOC. – Mme Cyrielle Chatelain applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7022", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}