{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG619", "identifiant": {"numero": "619", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "GRIPPE AVIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA719918", "mandatRef": "PM803282"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRIPPE AVIAIRE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Lainé.<br><br><strong>M. Fabien Lainé. </strong>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, je souhaite vous interpeller à propos de la situation sanitaire compte tenu de l'influenza aviaire hautement pathogène qui frappe durement nos éleveurs et, au-delà, toute la filière avicole.<br><br>Pour faire face aux différentes vagues d'épizootie, depuis 2017, le Gouvernement a toujours été aux côtés des acteurs de la filière palmipède, grâce à des indemnisations massives. En tant que parlementaire landais, je souhaitais saluer cet effort constant.<br><br>Au printemps 2017, le ministre de l'agriculture de l'époque avait signé avec la filière palmipèdes à foie gras un pacte de biosécurité, contenant des mesures préventives et réglementaires pour réduire les risques de diffusion et de transmission. Dans le Sud-Ouest, entre le 15 décembre 2022 et le 15 janvier 2023, afin de créer un vide sanitaire, le Gouvernement a lancé le plan Adour, qui a permis de limiter considérablement le nombre de foyers d'épizootie et de relancer ainsi le repeuplement des volailles.<br><br>Malgré les avancées de la biosécurité, l'épizootie se répète et se généralise, en France et en Europe, mais, fort heureusement, nous entrevoyons désormais un espoir avec l'arrivée prochaine du vaccin. Sans en faire un substitut à la biosécurité, nous devons envisager de recourir à la vaccination massive, mais celle-ci ne peut se mettre en place sans le soutien de l'État à la filière avicole. Le vaccin, dont le coût unitaire est très élevé, doit en effet être appliqué volaille par volaille. La vaccination devra en outre être suivie d'un programme de monitoring particulièrement lourd et onéreux afin de garantir la crédibilité et l'efficacité de la stratégie vaccinale retenue.<br><br>Compte tenu de ces conditions, envisagez-vous un plan de soutien financier à nos éleveurs lors du déploiement de la vaccination ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie pour votre question, qui me permet de faire un point sur l'influenza aviaire.<br><br>Je commencerai par la progression de l'épidémie. L'épisode épidémique de l'année dernière avait touché plus de 1 400 foyers ; nous en sommes aujourd'hui à 310. Je pense bien sûr à tous les éleveurs touchés qui, pour certains, font face à leur deuxième ou même troisième épisode épidémique, mais la situation est meilleure que l'année dernière, marquée par des inquiétudes face à l'état endémique de l'influenza.<br><br>Pour l'accompagnement des éleveurs, je pense que nous avons été à la hauteur, notamment pour les indemnisations : plus de 1 milliard d'euros ont été prévus pour l'indemnisation au titre de la période 2021-2022 et ce même dispositif a été reconduit.<br><br>Que faut-il faire pour faire face à la situation actuelle ? Vous avez raison de saluer l'action du Gouvernement, mais je rappelle que le plan Adour a été voulu et monté par les éleveurs. Il a permis de ne pas repeupler les élevages en décembre et en janvier, période où le risque de contamination est le plus élevé. Ces mesures de dédensification ont fonctionné : dans la grande zone Sud-Ouest, où 300 foyers en moyenne étaient touchés lors des précédents épisodes épidémiques, nous en dénombrons aujourd'hui vingt. L'épisode actuel n'est pas terminé, mais l'évolution va dans le bon sens.<br><br>Le premier objectif est de prolonger ces mesures et les compléter par un accompagnement financier, qui nous a paru important. Le deuxième objectif est de réfléchir à des mesures similaires pour d'autres zones afin notamment de préserver le patrimoine génétique. Celui des canards en Pays de Loire est en effet menacé par les récents épisodes épidémiques. Le troisième objectif est de vacciner. Les résultats de la campagne de vaccination seront disponibles dans le courant du mois de mars. Nous allons déployer un plan comportant des mesures de logistique et de prévisibilité. J'ai par ailleurs annoncé que l'État prendrait en charge une partie des coûts de vaccination. Il faut en outre travailler sur les normes de commerce, car certains échanges internationaux sont soumis à des règles de vaccination et il faut donc prendre garde à ne pas obérer nos capacités d'exportation. Voilà les sujets sur lesquels nous travaillons. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2228", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}