{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG180", "identifiant": {"numero": "180", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "PRODUCTION DE VOITURES ÉLECTRIQUES SUR LE SITE DE STELLANTIS À MULHOUSE"}}, "auteur": {"identite": {"acteurRef": "PA722284", "mandatRef": "PM797238"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRODUCTION DE VOITURES ÉLECTRIQUES SUR LE SITE DE STELLANTIS À MULHOUSE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Fuchs.<br><br><strong>M. Bruno Fuchs. </strong>Faire de la France le leader mondial de la voiture propre et durable, voici un objectif à la mesure de notre ambition industrielle retrouvée. <i>(M. Erwan Balanant applaudit.)</i><br><br><strong>Des députés du groupe RN .</strong> Ah !<br><br><strong>M. Bruno Fuchs. </strong>Hier, par la voix de son directeur général, le groupe Stellantis a annoncé que six nouveaux modèles électriques seront bientôt produits en France.<br><br><strong>Plusieurs députés du groupe RN .</strong> Sans électricité !<br><br><strong>M. Bruno Fuchs. </strong>Trois le seront à Mulhouse, dans ma circonscription. Je tiens donc à vous faire part de notre grande fierté, que partage toute l'Alsace.<br><br>Pourtant, ces modèles avaient toutes les chances d'être produits à l'étranger. Aussi, je voudrais remercier le Président de la République et vous remercier vous-même, monsieur le ministre de l'économie et des finances. Lorsque je vous ai exposé en mars 2021 ce risque de délocalisation, vous avez su prendre le temps et convaincre Carlos Tavares de renoncer à son projet de délocalisation pour produire en France.<br><br>Au-delà de la fierté locale, c'est une très grande nouvelle pour la France. Nous serons à la hauteur du défi climatique et au cœur des mutations de l'automobile. L'objectif du Gouvernement est clair : une filière électrique 100 % française, à laquelle seront consacrés 8 milliards d'euros d'investissements et de prêts publics, de manière à produire 2 millions de voitures en 2030.<br><br>Pour y arriver, nous devrons relever un grand nombre de défis : sur le plan des infrastructures, il faudra déployer massivement des bornes de recharge. Nous devrons être capables de construire des batteries, qui représentent 40 % de la valeur d'un véhicule. Il nous faudra aussi les recycler, résoudre la question du prix des véhicules pour qu'ils soient accessibles à tous les ménages, et dominer la concurrence internationale face aux constructeurs chinois et américains.<br><br>À tous ces défis, nous devons trouver des réponses européennes. <i>(« Ah ! » sur les bancs du groupe RN.) </i>Ainsi, nous ne pouvons pas accepter plus longtemps qu'un constructeur chinois qui importe des automobiles en Europe soit soumis à des droits de douane de 10 %, tandis qu'un Européen qui exporte en Chine paie 25 % de droits.<br><br>Monsieur le ministre, quelles politiques publiques mènerez-vous pour faire de la France le leader mondial de la voiture propre et durable ? Quelles sont vos intentions pour donner une portée européenne à cette politique de reconquête industrielle ? <i>(Applaudissements et sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Toutes ces annonces de relocalisation sont autant de vraies victoires industrielles pour la France.<br><br><strong>Mme Laure Lavalette.</strong> Faut arrêter !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous avez cité à juste titre les sites de Mulhouse, où 5 000 emplois industriels ont été préservés, et où ont été relocalisées la 308 électrique, la 308 break électrique, et la 408 break électrique. Vous auriez pu citer également la 5008 et la 5008 break électrique relocalisées à Sochaux, le Trafic à l'usine Renault de Sandouville, la R4 et la R5, les projets d'investissement de Renault à Cléon, ou encore la création de la première usine de batteries électriques totalement indépendante et souveraine à Douvrin, dans le Nord. Ce sont autant de succès industriels pour la majorité et pour l'industrie automobile française. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous poursuivrons dans cette direction de façon à accélérer le mouvement de relocalisation industrielle et à devenir les leaders dans le domaine des voitures électriques.<br><br>L'État prendra toutes ses responsabilités. Vous connaissez notre politique industrielle, qui repose sur la formation, la qualification, la baisse des impôts de production, le soutien aux investissements et à l'innovation. Cette politique a permis, pour la première fois, d'inverser la tendance à la délocalisation. Elle donne des résultats ; elle est efficace ; nous la poursuivrons.<br><br>Nous voulons que les constructeurs jouent aussi le jeu en relocalisant davantage. Je vous ai communiqué les premières séries, mais je souhaite que la production des véhicules du segment B, comme la 208 électrique, c'est-à-dire de petits modèles, revienne de l'étranger en France, pour la première fois depuis des décennies. En effet, il n'y a aucune raison pour que les petits modèles ne soient pas produits sur notre territoire. J'attends donc de la solidarité de la part des constructeurs.<br><br>Enfin, face aux décisions de la Chine de Xi Jinping et des États-Unis de Joe Biden, nous souhaitons que l'Union européenne soit beaucoup plus offensive dans les défenses des intérêts industriels européens, en particulier de l'industrie automobile. <i>(Applaudissements sur quelques bancs des groupes RE et DEM.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4313", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}