{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG312", "identifiant": {"numero": "312", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des prix de l'alimentation"}}, "auteur": {"identite": {"acteurRef": "PA794418", "mandatRef": "PM796914"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES PRIX DE L'ALIMENTATION <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Goulet.<br><br><strong>Mme Florence Goulet. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. 12 % d'inflation pour l'alimentation, 17 % pour les produits frais ;…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Il faut augmenter le Smic !<br><br><strong>Mme Florence Goulet. </strong>…voilà la réalité qu'affrontent les familles françaises alors que les salaires peinent, eux, à augmenter de 4 %.<br><br>Ces chiffres alarmants cachent de très grandes disparités. Les huiles alimentaires ont augmenté de 60 %, les légumes de 33 %, les pâtes, le lait, les œufs, le beurre connaissent des hausses de 15 à 20 %. Ce matin, le dirigeant d'une enseigne de grande distribution a indiqué qu'il refusait de mettre en rayon des produits de base devenus si chers que la plupart des Français ne pouvaient les acheter.<br><br>Comment accepter une situation indigne d'une grande puissance agricole comme la France, désormais incapable d'assurer une alimentation saine et abordable à ses habitants ? Dès le mois de septembre 2021, avant la guerre en Ukraine, Marine Le Pen <i>(« Ah ! » sur les sur les bancs des groupes RE, LFI-NUPES, LR, Dem, SOC, Écolo-NUPES et GDR-NUPES.)</i> a alerté sur la gravité de l'inflation alimentaire mais aussi sur sa durée dans le temps. Pendant des mois, vous avez annoncé que la France avait passé le pic d'inflation pour justifier votre passivité. Aux dernières élections, vous avez promis un chèque alimentation que vous avez finalement enterré.<br><br>Ma question est donc simple : quand appliquerez-vous la seule mesure concrète pour soulager les Français,…<br><br><strong>M. Louis Boyard.</strong> Augmentation des salaires, blocage des prix !<br><br><strong>Mme Florence Goulet. </strong>…la baisse à 0 % de la TVA sur un panier de produits d'alimentation et d'hygiène s'accompagnant d'un strict contrôle de sa répercussion sur la baisse des prix ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre Cordier.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Avant de répondre à Mme la députée du groupe Rassemblement national, je voudrais m'associer à l'hommage qui a été rendu à l'agent de la direction générale des finances publiques – DGFIP– qui a été assassiné près d'Arras, il y a quelques heures. Je voudrais dire aux 96 000 agents de la DGFIP, aux 4 000 agents vérificateurs qui sont au contact direct du terrain tout mon soutien, toute ma reconnaissance et toute l'amitié de la République et de la nation française, que vous représentez. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent très longuement.)<br><br>Bien entendu, l'inflation des produits alimentaires pèse très durement sur tous nos compatriotes. Nous avons anticipé l'augmentation des prix. Vous avez parlé des propositions qui ont été faites par la présidente Le Pen il y a quelques mois. Je rappelle que cette majorité, la seule en Europe, au mois d'octobre 2021, a pris la décision de protéger tous nos compatriotes contre l'explosion des prix du gaz et de l'électricité.<br><br><strong>Mme Danielle Brulebois.</strong> Exactement !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Je rappelle que la France est le premier et le seul pays en Europe à engager 110 milliards d'euros de dépenses pour protéger nos compatriotes contre l'augmentation des prix. Vous me direz que cela ne concerne pas les prix alimentaires, mais nos compatriotes ont un seul budget et répartissent leurs dépenses entre le logement, l'alimentation, le déplacement, l'électricité, l'énergie.<br><br><strong>M. Jocelyn Dessigny.</strong> Et la baisse de la TVA sur les produits alimentaires ? C'est la question !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>C'est grâce à cette protection, que la France connaît toujours le taux d'inflation le plus faible de la zone euro. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Plusieurs députés du groupe LR .</strong> Et alors ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'est un chiffre, c'est un fait.<br><br>Nous avons protégé, mieux et plus tôt que les autres nations européennes.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous continuerons à le faire, en ciblant la protection des plus fragiles, en aidant les entreprises – j'aurai l'occasion d'en reparler – qui font, elles aussi, face à l'explosion de leurs factures.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça n'a rien à voir !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous n'avons jamais laissé tomber personne pendant les périodes de crise, ni pendant le covid ni pendant les autres crises. Nous serons aux côtés de nos compatriotes pendant cette crise de l'inflation et cette explosion des prix de l'énergie. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Et vous n'avez pas répondu à la question.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Florence Goulet.<br><br><strong>Mme Florence Goulet. </strong>Vous savez très bien que les Français sont obligés de faire des choix et des sacrifices sur leur panier alimentaire.<br><br><strong>Plusieurs députés du groupe RN .</strong> Eh oui !<br><br><strong>Mme Florence Goulet. </strong>Par ailleurs, vos mesures ne sont pas pérennes, alors que vous savez très bien que la crise est appelée à durer ; cela ne satisfait pas un grand nombre de Français. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5899", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}