{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG192", "identifiant": {"numero": "192", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "PROTECTION DE L'ENFANCE"}}, "auteur": {"identite": {"acteurRef": "PA794094", "mandatRef": "PM796710"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE L'ENFANCE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>Madame la Première ministre, hier, à Paris, Lyon, Clermont-Ferrand, Rennes, Grenoble, Strasbourg, en Seine-Saint-Denis et ailleurs en France, 2 000 enfants ont dormi dehors, à la rue, et les mots du Président de la République en 2017 résonnent cruellement aujourd'hui : « Je ne veux plus, d'ici la fin de l'année, avoir des femmes et des hommes dans la rue, dans les bois ou perdus. C'est une question de dignité », avait-il dit. Cinq ans après, c'est un drame qui se joue encore et encore au quotidien, sous nos yeux et avec des conséquences terribles pour les enfants.<br><br>Notre pays, pourtant signataire de la Convention internationale des droits de l'enfant, se met quotidiennement en situation d'illégalité, en laissant chaque soir ces 2 000 enfants sans logement. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>L'hébergement d'urgence relève en effet des compétences de l'État. Mais où est l'État ? À Rennes, ville de ma circonscription, la municipalité tente de pallier la non-réponse de l'État, hors de ses compétences et à ses propres frais. Mais il reste des dizaines d'enfants à la rue, qui attendent l'action de l'État.<br><br>Avec plusieurs collègues députés, dont une députée de votre majorité, nous avons signé à l'initiative de la Fondation Abbé-Pierre une tribune qui appelle à mettre fin au scandale des enfants à la rue. Je vous invite toutes et tous à la découvrir. <i>(Mêmes mouvements.) </i>Les collectivités territoriales et le monde associatif sont les rustines d'un État défaillant qui, de surcroît, prévoit de supprimer 14 000 places d'hébergement d'urgence dans le projet de loi de finances pour 2023. (Mêmes mouvements.)<br><br>Madame la Première ministre, il faut agir immédiatement. Quelles actions comptez-vous entreprendre ? Allez-vous rétablir les 14 000 places d'hébergement d'urgence dans le projet de loi de finances ? Le groupe des députés Socialistes et apparentés a déposé plusieurs amendements en ce sens. Allez-vous les accepter ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Pierre Cordier.</strong> Un ancien socialiste !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Vous avez raison, monsieur le député, la situation des enfants à la rue et sans domicile est insupportable et nous ne l'acceptons pas plus que vous. Cette situation n'est pas due à une reprise des expulsions locatives ; elle n'est pas due non plus à une diminution des places en hébergement d'urgence, puisqu'il y avait, hier soir encore, 197 500 places en France, soit plus de 60 000 places supplémentaires par rapport à 2017.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Pourquoi y a-t-il des enfants dehors, alors ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Jamais un effort aussi important en faveur de l'hébergement d'urgence n'avait été fait depuis longtemps. <i>(M. Rémy Rebeyrotte applaudit.)</i> La situation étant absolument insupportable, nous recevrons à nouveau les associations dès demain matin, avec la secrétaire d'État Charlotte Caubel, afin d'essayer de trouver une solution pour chacun de ces enfants. Nous avions déjà rencontré les responsables de ces associations lors de la rentrée scolaire et leur avions alors demandé de nous signaler l'ensemble des cas. Dans le même but, j'ai aussi de nouveau demandé aux préfets de recenser les cas connus, afin que nous trouvions des solutions dans les territoires concernés, et, plus globalement, partout dans le pays car, vous le savez, ce problème ne peut pas se régler à l'échelle des grandes métropoles mais bien à l'échelle nationale.<br><br>Notre priorité comme la vôtre, monsieur le député, c'est le passage de la rue au logement, au travers du plan pour le logement d’abord et la lutte contre le sans-abrisme. Nous continuerons, avec le Gouvernement, à soutenir ce dispositif très important qui nous permettra de poursuivre notre lutte contre la très grande précarité.<br><br><strong>Mme Fatiha Keloua Hachi.</strong> Quatorze mille places !<br><br><strong>Mme la présidente. </strong>La parole est à M. Mickaël Bouloux.<br><br><strong>M. Mickaël Bouloux. </strong>Il y a urgence, merci d'agir. <i>(Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}