{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG252", "identifiant": {"numero": "252", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Situation des AESH"}}, "auteur": {"identite": {"acteurRef": "PA721844", "mandatRef": "PM797562"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES AESH <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Piron.<br><br><strong>Mme Béatrice Piron. </strong>Monsieur le ministre de l’éducation nationale, je souhaite vous interroger sur la problématique des enfants en situation de handicap. La grande majorité d’entre eux est scolarisée dans nos écoles, souvent par choix de la famille, parfois faute de places dans les établissements spécialisés. Leur scolarisation est rendue possible grâce aux accompagnants d’élèves en situation de handicap (AESH). Ces derniers sont au nombre de 132 000, soit une augmentation de 42 % en cinq ans, et leurs missions sont fondamentales. Sans eux, il n'y aurait pas d’école inclusive.<br><br>Notre majorité et le Gouvernement ont déjà œuvré pour améliorer leur situation. Je pense notamment à leur professionnalisation, puisqu'ils reçoivent une formation à l’embauche puis suivent une formation continue renforcée ; à la sécurisation de leur emploi, grâce à des CDD de trois ans, suivis par une cédéisation ; et au versement, dernièrement, de la prime réseau d'éducation prioritaire (REP) et réseau d'éducation prioritaire renforcé (REP+).<br><br><strong>M. Fabien Di Filippo.</strong> C'est la réponse qu'elle est en train de lire, pas la question !<br><br><strong>Mme Béatrice Piron. </strong>Nous avons apprécié la création, dans le budget 2023, de 4 000 nouveaux emplois d’AESH, en sus des 4 000 postes décidés lors de la rentrée. Par ailleurs, la rémunération des enseignants devant être revalorisée de 10 %, les trois groupes de la majorité vous ont proposé par amendement de revaloriser, à hauteur de 80 millions, la rémunération des AESH afin que, eux aussi, bénéficient d’une augmentation de 10 % à partir de la rentrée prochaine. Cet amendement a été retenu dans le texte définitif, après le recours au 49.3, et vous avez levé le gage, monsieur le ministre, ce dont nous tenions à vous remercier.<br><br><strong>Plusieurs députés du groupe LR .</strong> Allô ! Allô !<br><br><strong>Mme Béatrice Piron. </strong>Cette avancée rendra le métier d’AESH plus attractif, au bénéfice des 430 000 élèves en situation de handicap. Par ailleurs, le Conseil national handicap (CNH) doit se réunir début 2023. J’imagine que le comité école inclusive pourra proposer des aménagements concernant l’organisation et les missions des AESH, que ce soit sur le temps scolaire ou périscolaire.<br><br>Monsieur le ministre, pouvez-vous nous indiquer ce que vous envisagez de faire pour les AESH et, plus largement, comment vous entendez renforcer l'offre proposée aux enfants en situation de handicap afin d'améliorer leur accueil et, surtout, leur bien-être ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La situation économique des AESH et l'attractivité de leur métier sont en effet déterminantes pour la qualité et l'effectivité de l'accueil des enfants en situation de handicap dans le système scolaire. L'engagement du ministère porte sur trois avancées majeures qui vont améliorer la situation de ces personnels. Tout d'abord, nous avons souhaité, avec la Première ministre, que le Gouvernement donne un avis favorable à trois amendements au projet de loi de finances pour 2023, défendus respectivement par les groupes Renaissance, Démocrate et Horizons, amendements qui visaient à augmenter de 10 % les salaires des AESH à partir du 1er septembre 2023. Une enveloppe de 80 millions supplémentaires a ainsi été réservée à cet effet.<br><br>Ensuite, cette revalorisation s'ajoute à l'extension du versement de la prime REP et REP+ aux AESH et aux assistants d'éducation (AED) exerçant dans l'éducation prioritaire, pour une somme, prévue au budget, de 74 millions.<br><br>Enfin, nous ferons en sorte, conformément à l'engagement du Président de la République, de favoriser l'accès des AESH au temps complet ; nous y travaillons en lien avec les collectivités.<br><br>L'objectif est d'aboutir à la réussite éducative de tous les élèves. À cette fin, nous travaillons à des évolutions plus globales de l'école inclusive que nous entendons proposer au printemps prochain, avec ma collègue Geneviève Darrieussecq, dans le cadre de la Conférence nationale du handicap. Notre objectif est bien d'améliorer les conditions de travail des AESH pour assurer le meilleur accompagnement possible des enfants en situation de handicap. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5236", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}