{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG50", "identifiant": {"numero": "50", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Insécurité et immigration"}}, "auteur": {"identite": {"acteurRef": "PA795552", "mandatRef": "PM797547"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ ET IMMIGRATION <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Odoul.<br><br><strong>M. Julien Odoul. </strong>Monsieur le ministre de l'intérieur et des outre-mer, ce n'est plus un sentiment, ce n'est plus un fantasme, n'en déplaise à votre collègue Éric Dupond-Moretti, la France est devenue un coupe-gorge ! <i>(Exclamations sur plusieurs bancs des groupes RE, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Roger Chudeau.</strong> Ayez un peu de respect pour les victimes !<br><br><strong>M. Julien Odoul. </strong>À Angers, Amiens, Metz, Loriol-sur-Drôme et Sérignan, six personnes ont été attaquées au couteau, égorgées, massacrées lors du week-end du 14 juillet. Dans ma circonscription, lors d'un affrontement entre bandes rivales de Sens et de Paron, deux individus ont été poignardés et l'un d'entre eux a été envoyé à l'hôpital Cochin avec un poumon perforé.<br><br>Monsieur le ministre, il faut regarder les chiffres terrifiants de votre bilan : une agression gratuite toutes les quarante-quatre secondes, 120 attaques au couteau par jour, une augmentation de 12 % des agressions physiques en 2021. Voilà votre bilan !<br><br>Il faut aussi regarder la réalité en face : cette violence inouïe, sauvage et gratuite est alimentée par une immigration de masse que vous soutenez inlassablement. <i>(Applaudissements sur les bancs du groupe RN.)</i> En effet, le profil des auteurs de ces agressions est quasiment toujours le même : à Angers, c'est un réfugié politique soudanais qui a assassiné trois jeunes rugbymen âgés de 16 à 20 ans ; à Amiens, un SDF a été poignardé à mort par un Tunisien en situation irrégulière.<br><br><strong>M. Aymeric Caron.</strong> Et la violence d'extrême droite ? L'extrême droite tue !<br><br><strong>M. Julien Odoul. </strong>Combien de drames vous faudra-t-il pour agir ? Combien de Français battus à mort, de jeunes poignardés, de femmes violées, de policiers agressés pour que votre gouvernement se réveille ? Il y a urgence à renvoyer tous ceux qui représentent une menace pour notre peuple. Allez-vous enfin traiter les criminels étrangers comme nos ennemis ? Quand allez-vous enfin arrêter cette immigration sauvage et garantir à tous les Français le droit de vivre en paix ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux ministère de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux Ministère de la justice. </i>Décidément, ce ne sont ni l'habit ni la cravate qui font le moine ! On vous retrouve tel que vous êtes. <i>(« Vous aussi ! » sur les bancs du groupe RN.) </i>La réalité, voyez-vous – je parviendrai à vous répondre ne vous en déplaise, tel est tout de même l'objet des questions au Gouvernement –, c'est que vous présentez des solutions clefs en main ;…<br><br><strong>Mme Marine Le Pen.</strong> Eh oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…vous avez non pas la baguette magique mais la matraque magique, et nous savons que si par malheur vous arriviez au pouvoir, nous vivrions au pays des Bisounours : plus un crime, plus une infraction, vous sauriez tout faire ! Monsieur Odoul, ni Gérald Darmanin ni moi n'avons de leçon à recevoir de vous. <i>(« Oh si ! » sur les bancs du groupe RN.)</i><br><br>Quand nous avons augmenté de 10 000 les effectifs des forces de l'ordre, vos amis du Rassemblement national n'étaient pas là pour voter ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Quand nous avons augmenté de 700 le nombre de magistrats, vous n'étiez pas là, madame Le Pen ! <br><br><strong>M. Sébastien Chenu.</strong> Incapable !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Quand nous avons déployé le plan de création de 15 000 places net de prison, vous n'étiez pas là non plus ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Vous avez échoué sur tout !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Mieux encore, vos amis n'ont jamais prêté de terrains pour que nous puissions construire des prisons. Cela suffit !<br><br><strong>M. Jocelyn Dessigny.</strong> Le ministre des prisonniers s'exprime !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>En matière de prévention, vous avez refusé de voter le code de la justice pénale des mineurs, mesdames et messieurs du Rassemblement national. <i>(Exclamations sur les bancs du groupe RN.)</i> <br><br><strong>M. Emeric Salmon.</strong> Honteux !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Dernière chose, vous mentez en permanence…<br><br><strong>M. Jocelyn Dessigny.</strong> C'est vous qui mentez !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…sur la justice laxiste : les juges de 2021 sont 1,5 fois plus sévères que ceux de 2000.<br><br><strong>M. Grégoire de Fournas.</strong> Réveillez-vous !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vous mentez encore à nos compatriotes lorsque vous dites que les peines ne sont pas exécutées. Voilà la réalité, voilà vos mensonges, monsieur le député Odoul ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Huées sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2526", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}