{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG579", "identifiant": {"numero": "579", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AUX PÊCHEURS"}}, "auteur": {"identite": {"acteurRef": "PA719550", "mandatRef": "PM796551"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX PÊCHEURS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Liliana Tanguy.<br><br><strong>Mme Liliana Tanguy. </strong>J'associe à ma question Jean-Pierre Pont, député de Boulogne-sur-Mer, et Bertrand Sorre, député de Granville.<br><br>Monsieur le secrétaire d'État chargé de la mer, dans la continuité des engagements du Président de la République pour soutenir les pêcheurs français, vous avez lancé le plan d'accompagnement individuel Brexit (PAI) à destination des propriétaires de bateaux de pêche dont l'exploitation a été fragilisée par le Brexit. Il concerne les pêcheurs de Bretagne, des Hauts-de-France et de Normandie, dont l'activité était fortement dépendante des eaux britanniques, notamment dans les ports du Finistère sud.<br><br>Ce plan doté de 65 millions d'euros vise à accompagner les pêcheurs que le Brexit a contraints de mettre leurs bateaux à l'arrêt. Il doit permettre à une nouvelle génération de pêcheurs d'exercer leur métier dans de bonnes conditions techniques et économiques. De nombreux armateurs concernés ont déposé leur demande d'accompagnement. Sur 150 dossiers déposés, 90 ont été retenus, dont 26 pour le seul quartier du Guilvinec dans ma circonscription, qui comprend aussi les ports de Loctudy et de Saint-Guénolé. Au regard de la flottille de ce quartier maritime du pays bigouden, qui comporte plus de 200 navires, ce chiffre est important : cela risque de mettre en péril tout le secteur de la pêche bretonne.<br><br>Tous les acteurs locaux de la filière sont inquiets car ils craignent une baisse du tonnage débarqué sous criée du Guilvinec, premier port de pêche artisanale en France. Cette perte affecterait les gros armements mais aussi les petits navires, ainsi que les entreprises de mareyage et les chantiers navals. Un emploi en mer représente quatre emplois à terre. L'emploi local court donc un risque, parce qu'il est très dépendant de la pêche, qui constitue un facteur d'attractivité essentiel pour la sauvegarde de l'économie et de l'identité du territoire.<br><br>Monsieur le secrétaire d'État, pouvez-vous nous dresser un bilan des éléments relatifs à ce plan, notamment s'agissant des conventions de sortie de flotte signées en France, en particulier en Bretagne ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Le Brexit a été un choc pour la filière halieutique, en particulier pour la pêche, puisque 30 % du volume de la pêche française dépendaient directement de l'accès aux eaux britanniques. Pour répondre à ce choc, certains pays européens ont élaboré des plans de sortie de flotte.<br><br>À la demande de la Première ministre, nous avons souhaité adopter une logique différente de celle que nous suivions il y a un an et demi, en élaborant un plan d'accompagnement individuel, c'est-à-dire en appliquant des mesures qui visent simplement à faire face aux conséquences du Brexit.<br><br>Le plan d'accompagnement individuel tend à atteindre un objectif précis : éviter que la fin de l'accès aux eaux britanniques fragilise les entreprises – les armements, donc les ports et les criées –, et ainsi accélère l'effondrement de la filière pêche dans les Hauts-de-France, en Bretagne et en Normandie.<br><br>Ce plan d'accompagnement individuel prend la forme d'une enveloppe financière individuelle, circonscrite à ceux qui ont été directement concernés par le Brexit. Nous avons élaboré des critères très précis, trop laxistes pour certains, trop restrictifs pour d'autres ; nous avons donc trouvé un bon équilibre.<br><br>Notre méthode de travail a consisté à élaborer ce plan avec les professionnels de la pêche et les acteurs locaux, en suivant trois principes : la transparence dans la réattribution et la réallocation des quotas et des droits de pêche ; la préservation des équilibres entre les ports et les régions ; la poursuite des investissements et de l'accompagnement du développement de l'économie locale.<br><br>La pêche est un élément fondamental de notre souveraineté alimentaire. Aux Pays-Bas et en Irlande, les sorties de flotte concernent 30 % des bateaux, contre 3 % en France. La pêche a bien un avenir en France…<br><br><strong>Un député du groupe RN .</strong> Il serait temps !<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État . </i>…notamment grâce à l'accompagnement individuel des pêcheurs, qui permet de maintenir les équilibres territoriaux. Ainsi, grâce à la mobilisation de tous les acteurs - notamment de Jean-Pierre Pont -, les Hauts-de-France connaissent une saison exceptionnelle. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1385", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}