{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG238", "identifiant": {"numero": "238", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Politique migratoire"}}, "auteur": {"identite": {"acteurRef": "PA720684", "mandatRef": "PM797082"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE MIGRATOIRE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre-Henri Dumont.<br><br><strong>M. Pierre-Henri Dumont. </strong>Ma question s'adresse à Mme le Premier ministre.<br><br><strong>Mme Marie-Pierre Rixain.</strong> On dit « Mme la Première ministre » !<br><br><strong>M. Pierre-Henri Dumont. </strong>En matière d'immigration, il ne peut pas y avoir de « en même temps » : ou vous voulez plus d'immigration, ou vous voulez moins d'immigration dans notre pays ! <i>(Applaudissements sur les bancs du groupe LR.)</i> Nous, les députés du groupe Les Républicains, nous voulons moins d'immigration en France, car nos capacités d'intégration ont depuis longtemps largement dépassé le seuil de saturation.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Erwan Balanant.</strong> C'est la <i>team </i>Pradié ou Ciotti ?<br><br><strong>M. Pierre-Henri Dumont. </strong>Vous, vous voulez toujours plus d'immigration dans notre pays. Ces cinq dernières années en témoignent : record du nombre de demandeurs d'asile, record du nombre de titres de séjour délivrés, record du nombre de clandestins, record d'inexécution des obligations de quitter le territoire français (OQTF). Votre bilan en matière d'immigration est désastreux. Comme l'a dit Gérard Collomb : « On a juste perdu cinq ans. » <i>(Mêmes mouvements.)</i><br><br><strong>M. Maxime Minot.</strong> Vous êtes fiers ?<br><br><strong>M. Pierre-Henri Dumont. </strong>En proposant une vague de régularisations massives de travailleurs clandestins, qui demain seront éligibles au regroupement familial, votre gouvernement s'entête sur la voie de la lâcheté et de la facilité en faisant de l'immigration la solution à tous les dysfonctionnements du marché du travail !<br><br><strong>M. Erwan Balanant.</strong> Marine, sors de ce corps !<br><br><strong>M. Pierre-Henri Dumont. </strong>Au lieu de remettre au travail ou en formation les 5,5 millions de demandeurs d'emploi déjà présents dans notre pays pour pourvoir l'une des 300 000 offres vacantes, vous préférez vous incliner devant les suppliques du patronat. Vous feriez mieux de vous interroger sur les raisons qui poussent certains chômeurs à refuser de reprendre un travail ou sur celles qui font de la France l'avant-dernier pays de l'Organisation de coopération et de développement économiques (OCDE) en matière d'adéquation entre les besoins et les offres de formations.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>M. Pierre-Henri Dumont. </strong>Il existe cependant un chemin vers la reprise en main de notre politique migratoire…<br><br><strong>Mme Laure Lavalette.</strong> C'est le Rassemblement national !<br><br><strong>M. Pierre-Henri Dumont. </strong>…mais, pour cela, il vous faut du courage. Diminuez drastiquement l'immigration familiale et étudiante, qui est devenue une trappe à clandestinité puis à bas salaires ! Passez d'une immigration familiale subie, sous-qualifiée, à une immigration choisie, surqualifiée, comme le font l'ensemble des autres pays !<br><br><strong>Un député du groupe LR .</strong> Il a raison !<br><br><strong>M. Pierre-Henri Dumont. </strong>Obtenez les laissez-passer consulaires nécessaires aux expulsions : tordez le bras des pays d'origine des clandestins en supprimant les visas, l'aide publique au développement et les transferts d'argent dont ils sont destinataires !<br><br>Madame la Première ministre, êtes-vous enfin prête à abandonner le « en même temps » migratoire, à faire preuve de courage et à écouter nos propositions ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Éric Ciotti.</strong> Un ministre anciennement de gauche : sa réponse sera toute faite de « en même temps » !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député Dumont, vous avez bien voulu évoquer les pistes que le ministre de l'intérieur et moi-même avons ouvertes sur l'immigration, dans la perspective d'un débat parlementaire puis d'un projet de loi.<br><br>Nous avons défini trois priorités.<br><br>Premièrement : améliorer notre système d'accueil et de traitement des demandes d'asile. Pour ce faire, nous nous inspirons du rapport de François-Noël Buffet, un sénateur issu de votre famille politique. Adopté à l'unanimité par la commission des lois du Sénat, il préconise un certain nombre de mesures pour accélérer les instructions et mieux traiter les demandes d'asile, ce qui permettra d'être plus efficaces.<br><br><strong>Une députée du groupe RE .</strong> Eh oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Deuxièmement : trouver plus d'efficacité et de fermeté ; de l'efficacité dans la mise en œuvre des décisions de justice et de police, de la fermeté dans leur application. Le ministre de l'intérieur l'a dit : tout sera mis en œuvre pour que les OQTF soient bien suivies d'effets et pour rendre plus strictes les conditions d'installation durable sur le territoire, notamment en matière d'immigration et d'intégration.<br><br>Troisièmement : agir sur l'intégration – c'est le point auquel vous avez consacré le plus de temps – avec, pour conviction, l'idée que le travail est le meilleur outil d'intégration. Je parle des demandeurs d'asile qui se verront octroyer un titre de séjour, car nous savons pertinemment que les pays dont ils proviennent sont particulièrement dangereux – mieux vaut qu'ils puissent travailler directement et ainsi s'intégrer, plutôt que d'attendre des mois.<br><br>Par ailleurs, dans la droite ligne de la circulaire « Valls », nous voulons permettre à un certain nombre de travailleurs étrangers se trouvant en situation irrégulière en France et qui, bien souvent, ont un métier très difficile, de faire valoir leur droit à la régularisation dès lors qu'ils occupent un emploi dans un secteur en tension. Il s'agit là d'une demande qui a été formulée par les employeurs eux-mêmes. C'est aussi une question de dignité.<br><br>Non, nous n'entendons pas lancer un plan de régularisations massives. <i>(Exclamations sur les bancs des groupes LR et RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Bien sûr que si !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous menons simplement des études au cas par cas pour regarder la réalité en face. Car regarder la réalité en face, ce devrait être le premier enseignement à tirer à l'ouverture d'un tel débat. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Vous ne croyez même pas à ce que vous dites !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5119", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}