{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG309", "identifiant": {"numero": "309", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Organisation d'un référendum sur l'immigration"}}, "auteur": {"identite": {"acteurRef": "PA794314", "mandatRef": "PM796848"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ORGANISATION D'UN RÉFÉRENDUM SUR L'IMMIGRATION <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Paris.<br><br><strong>Mme Mathilde Paris. </strong>Ma question s'adresse à M. le ministre de l'intérieur. Le 10 novembre, l'exécutif a pris la décision d'accueillir le bateau <i>Ocean Viking</i> sur la base militaire de Toulon.<br><br><strong>Un député du groupe Dem .</strong> Il a bien fait !<br><br><strong>M. Benjamin Lucas.</strong> Il le fallait !<br><br><strong>Mme Mathilde Paris. </strong>Au journal de 20 heures, vous avez déclaré, monsieur le ministre, que les 234 migrants…<br><br><strong>M. Benjamin Lucas.</strong> Exilés !<br><br><strong>Mme Mathilde Paris. </strong>…« ne pourront pas sortir du centre administratif ». Pourtant, à peine deux semaines plus tard, la situation est catastrophique : la quasi-totalité de ces migrants…<br><br><strong>M. Benjamin Lucas.</strong> Exilés !<br><br><strong>Mme Mathilde Paris. </strong>…a été libérée ; sur les 44 mineurs pris en charge, 26 ont fui…<br><br><strong>M. Erwan Balanant.</strong> Ils n'étaient pas prisonniers !<br><br><strong>Mme Mathilde Paris. </strong>…sur les 123 migrants qui s'étaient vu refuser l'entrée sur le territoire, une centaine a malgré tout été laissée libre de quitter la zone d'attente, sur décision de justice.<br><br>Au fond, ce fiasco illustre l'impuissance du Gouvernement : impuissance à maîtriser les flux migratoires ; impuissance face à l'oppression des ONG d'extrême gauche complices des passeurs ; impuissance à réformer la politique migratoire pour la rendre plus dissuasive. <i>(Mmes Elsa Faucillon et Danielle Simonnet protestent.)</i><br><br>Il est temps de reprendre le contrôle. Je doute toutefois de l'efficacité de la prochaine loi immigration que vous avez évoquée tout à l'heure, puisque vous avez déjà annoncé que vous profiterez de ce texte pour créer une filière d'immigration pour les métiers en tension.<br><br>Quant aux propos de M. Di Filippo, du groupe Les Républicains, il y a les paroles et les actes : dans ma région Centre-Val de Loire, le groupe Les Républicains vote chaque année des subventions à SOS Méditerranée. <i>(Applaudissements sur les bancs du groupe RN. – Murmures sur les autres bancs.)</i><br><br><strong>M. Victor Catteau.</strong> Eh oui !<br><br><strong>Mme Mathilde Paris. </strong>Loin du laxisme du Gouvernement, le Rassemblement national a les solutions, plébiscitées par les Français. Ma question est très simple : qu'attendez-vous pour donner la parole au peuple en organisant un référendum sur l'immigration ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, permettez-moi de vous corriger : ce n'est pas l'exécutif qui a accueilli ce bateau, c'est notre humanité. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et GDR-NUPES et sur quelques bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Voilà !<br><br><strong>M. Benjamin Lucas.</strong> Belles paroles !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je suis très étonné que les députés de votre groupe, madame, qui se disent nationaux et patriotes, préfèrent attaquer le Gouvernement plutôt que vos amis italiens. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Un député du groupe RN .</strong> Ils ont déjà accueilli des dizaines de bateaux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous êtes finalement très internationalistes : au lieu de voir que la décision de Mme Meloni et de son gouvernement n'a aucunement respecté le droit international, vous préférez attaquer les policiers et les justiciables français, qui eux, ont considéré qu'il fallait accueillir ces personnes – notamment quarante-quatre enfants.<br><br><strong>M. Jocelyn Dessigny.</strong> Il fallait qu'ils aillent en Tunisie !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En effet, madame, vous n'êtes pas toujours patriotes lorsque vous vous alliez avec les amis de ceux qui attaquent la France en ce moment.<br><br>Nous avons respecté le droit international, nous avons accueilli ce bateau. Le ministre de l'intérieur et des outre-mer et ses services respectent l'État de droit et le droit tout court. <i>(Exclamations sur les bancs du groupe RN.)</i> Le juge des libertés et de la détention a, si j'ose dire, effectivement autorisé ces personnes à sortir de cette zone d'attente.<br><br>Nous devons changer le droit <i>(« Ah ! » sur les bancs du groupe RN. – M. Éric Coquerel s'exclame.) </i>et c'est justement ce que nous ferons avec le projet loi relatif à l'immigration.<br><br><strong>M. Thomas Ménagé.</strong> Allez-vous faire un référendum ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Nous verrons si vous aurez la même position que celle que vous avez défendue lors de l'examen du projet de loi d'orientation et de programmation du ministère de l'intérieur - Lopmi : pendant trois mois, vous nous avez attaqués sur la sécurité pour, finalement, voter notre texte en catimini dans deux heures. C'est beaucoup de bruit pour rien. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Fraternité !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Paris.<br><br><strong>Mme Mathilde Paris. </strong>Il est tout à fait possible de faire preuve à la fois d'humanité et de fermeté <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et GDR-NUPES) </i>; c'est ce que nous vous demandons, et pas autre chose.<br><br><strong>M. Jean-Paul Lecoq.</strong> Ça n'a pas de sens !<br><br><strong>Mme Mathilde Paris. </strong>Par ailleurs, les Français ont le droit d'être consultés sur un sujet aussi grave. C'est ce que nous vous demandons, tout simplement. Alors, ne caricaturez pas le débat s'il vous plaît. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il n'y a pas d'humanité quand quarante-quatre enfants…<br><br><strong>M. Benjamin Lucas.</strong> N'oublions pas les enfants !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…sont à bord et que vous ne souhaitez pas les accueillir.<br><br><strong>M. Jocelyn Dessigny.</strong> Ils sont où maintenant ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Il n'y a pas d'humanité lorsqu'on a ce genre de position. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Benjamin Lucas.</strong> Ils n'ont pas d'humanité !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Comme j'ai eu l'occasion de le dire, la vérité c'est que vous ne souhaitez pas entendre ce que fait le gouvernement français : il fait preuve d'humanité en accueillant ce bateau, il fait respecter le droit international et, depuis ce matin, il reconduit des personnes, notamment au Mali – un avion est déjà parti. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – Protestations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5896", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}