{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG205", "identifiant": {"numero": "205", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "DÉCÈS D'UNE MAGISTRATE SUR SON LIEU DE TRAVAIL"}}, "auteur": {"identite": {"acteurRef": "PA795998", "mandatRef": "PM797796"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉCÈS D'UNE MAGISTRATE SUR SON LIEU DE TRAVAIL <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Monsieur le garde des sceaux, il y a six jours, une magistrate est morte en pleine audience au tribunal de Nanterre, foudroyée par un malaise cardiaque. Une enquête est en cours afin de déterminer si le surmenage est la cause de ce décès. Néanmoins, permettez-moi déjà de rappeler que quand on meurt sur son lieu de travail, ce n’est jamais anodin ! Les collègues de cette magistrate la décrivent comme une professionnelle acharnée et très consciencieuse. C’est l’occasion ici pour moi de lui rendre hommage. <i>(Mmes et MM. les députés se lèvent et applaudissent longuement. - Les membres du Gouvernement se lèvent également.)</i><br><br>Monsieur le ministre, votre administration ne pouvait ignorer les conditions de travail de cette magistrate. En effet, quelques mois avant son décès, les magistrats et les fonctionnaires du tribunal de Nanterre votaient une motion présentant une liste de 121 tâches impossibles à réaliser compte tenu du manque de moyens. Ce décès intervient dans un contexte de surmenage généralisé au sein de la profession qui souffre d'un manque d'effectifs criant : multiplication des arrêts de travail, burn-out… Un mal-être global qui a été jusqu’à pousser au suicide une magistrate du tribunal de Béthune en août 2021.<br><br>Mais vous ne faites rien, ou si peu.<br><br>Cet après-midi, nous examinerons en commission des lois le budget de la justice. Seuls 1 500 nouveaux postes de magistrats sont prévus sur la totalité du quinquennat, soit 300 par an en moyenne… alors que les présidents de tribunaux demandent au minimum 1 500 postes immédiatement. Vous savez que nous sommes un des plus mauvais élèves en Europe : selon la Commission européenne, la France compte moins de onze juges pour 100 000 habitants, contre vingt-quatre en Allemagne.<br><br>Ce nouveau décès a-t-il permis à votre gouvernement de prendre conscience de l'urgence de la situation et d'élaborer un plan de recrutement dans la magistrature ? Je ne vous parle pas ici d’un vaste <i>job dating </i>comme cela a été organisé pour recruter des professeurs dans l'éducation nationale, mais d'un véritable plan Marshall de la magistrature. Monsieur le ministre, combien de juges devront-ils encore mourir en poste (« Oh ! » sur plusieurs bancs du groupe RE)…<br><br><strong>M. Laurent Croizier.</strong> C'est honteux de dire ça !<br><br><strong>Mme Emeline K/Bidi. </strong>…pour que vous preniez la mesure du manque criant de moyens humains dans la magistrature ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. André Chassaigne.</strong> Très bien.<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ainsi donc, madame la députée, je serais responsable de la mort de cette femme de 44 ans… Vous avez le droit de dire ce que vous voulez, vous êtes libre…<br><br>S'agissant du suicide que vous avez évoqué, j'ai demandé un rapport à l'Inspection générale de la justice. Je ne l'ai pas rendu public parce que cette jeune femme avait des parents et que je ne souhaitais absolument pas qu'un certain nombre de choses soient dites publiquement. J'ai préféré la décence. Ce n'est pas votre cas. <i>(Applaudissements sur de nombreux bancs des groupes RE et Dem.)</i><br><br><strong>Un député du groupe RE .</strong> Exactement !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Qu'il me soit tout de même permis de vous dire que nous sommes tous bien sûr extrêmement attristés par ce drame, à commencer par la famille auprès de laquelle je me suis exprimé, mais également toute la communauté judiciaire, y compris évidemment le tribunal de Nanterre.<br><br>Libre à vous de faire un véritable raccourci entre la mort de cette femme et ce que vous appelez le manque de moyens, mais je voudrais vous confirmer, vous l'avez rappelé vous-même, que des enquêtes sont en cours, l'une pour établir les causes de la mort, la seconde menée par le comité d'hygiène, de sécurité et des conditions de travail. Nous serons attentifs aux résultats. Mais ne nous donnez pas de leçons parce que sous la gauche, de 2012 à 2017, le budget de la justice augmentait d'à peine 14 % alors que depuis qu'Emmanuel Macron a été élu Président de la République, c'est plus de 44 %, voyez-vous. <i>(Applaudissements sur de nombreux bancs des groupes RE et Dem.)</i><br><br>Et puis je précise, madame la députée, que le ministère avait prévu dès le mois de juin la localisation de cinq nouveaux postes de magistrats à Nanterre – sans compter les contractuels.<br><br>En outre, je rappelle qu'il reste bien sûr à tirer les conclusions des états généraux de la justice et à mettre en place les promesses et les engagements du Président de la République, promesses et engagements qui seront tenus.<br><br>Enfin, je vous indique que, cet après-midi, je présenterai le budget de la justice pour 2023 et que la question des moyens est bien sûr au cœur de ma réflexion comme au cœur de la réflexion de l'ensemble du Gouvernement. <i>(Applaudissements sur de nombreux bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4562", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}