{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG246", "identifiant": {"numero": "246", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "action humanitaire", "teteAnalyse": null, "analyses": {"analyse": "Océan Viking"}}, "auteur": {"identite": {"acteurRef": "PA795616", "mandatRef": "PM797589"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OCEAN VIKING <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo.<br><br><strong>M. Carlos Martens Bilongo. </strong>Depuis onze jours, les 234 rescapés secourus par l'<i>Ocean Viking</i> sont bloqués sur le pont du bateau. Depuis onze jours, ils attendent de pouvoir débarquer dans un port sûr. À ces rescapés s'ajoutent les 79 personnes secourues à bord du Humanity 1 de l'ONG allemande SOS Humanity, ainsi que les 572 personnes secourues à bord du Geo Barents de l'ONG Médecins sans frontières, soit un total de 952 personnes rescapées.<br><br><strong>M. Grégoire de Fournas.</strong> Ce sont des passeurs !<br><br><strong>M. Carlos Martens Bilongo. </strong>J'aimerais dire à la collègue du Rassemblement national qui, du haut du perchoir de l'Assemblée nationale, croit pouvoir organiser les opérations de sauvetage en Méditerranée, avec la plus grande désinvolture et sans autre mérite que d'être née dans un pays en paix : ne vous en déplaise, leurs vies comptent ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES. – Mme Sandrine Rousseau applaudit également.)</i><br><br>L’<i>Ocean Viking</i> a adressé aujourd'hui sa septième demande d'assistance aux autorités maritimes italiennes. L’île de Malte, tout aussi proche, n’a tout simplement pas répondu aux trois demandes qui lui ont été adressées. Le blocage de ces personnes est une violation grave du droit de la mer. L'évaluation du statut et de la nationalité des personnes secourues ne doit pas retarder le débarquement des survivants. (Mêmes mouvements.)<br><br>Je ne peux que partager l'inquiétude de ces migrants, à l'heure où la nouvelle première ministre italienne s'est engagée à bloquer l’arrivée des immigrants en provenance d'Afrique. Quelle sera l'action du gouvernement français sur le sujet ? Quelle forme la coopération avec l'Italie prendra-t-elle ? Allez-vous vous saisir, avec les autres pays européens, de la question de la répartition des migrants ? Malte ne répond plus aux demandes de coordination de sauvetage. Les personnes secourues se trouvent dans une situation d'urgence absolue et les prévisions météo indiquent une détérioration significative du climat…<br><br><strong>M. Grégoire de Fournas.</strong> Qu'il retourne en Afrique ! <i>(Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, ÉCOLO-NUPES et GDR-NUPES, puis sur les bancs des groupes RE, DEM, HOR et LIOT)</i><br><br><strong>M. Carlos Martens Bilongo. </strong>Pas du tout !<br><br><strong>M. Erwan Balanant.</strong> Madame la présidente ! C'est un scandale.<br><br><strong>Mme Sophia Chikirou.</strong> C'est du racisme !<br><br><strong>Mme la présidente. </strong>Quel est le député qui vient de prononcer cette phrase ? (Mme la présidente scrute les bancs du groupe RN.)<br><br><strong>M. Davy Rimane.</strong> Raciste !<br><br><strong>M. Erwan Balanant.</strong> Dehors !<br><br><strong>Mme Constance Le Grip et plusieurs députés du groupe RE.</strong> Dehors !<br><br><strong>Mme Laure Lavalette et Mme Caroline Parmentier .</strong> Il parlait du bateau !<br><br><strong>M. Stéphane Peu.</strong> Le racisme est un délit pénal ! <i>(Les députés des groupes LFI-NUPES, SOC, ÉCOLO-NUPES et GDR-NUPES se lèvent et scandent « Dehors ! »)</i><br><br>Chers collègues, pouvez-vous me laisser parler, s'il vous plaît ?<br><br>Compte tenu de l'événement grave qui vient de se dérouler, je vous propose d'en confier le traitement à la prochaine réunion du bureau de l'Assemblée, prévue mercredi prochain. Cette instance est la plus à même, selon moi, de déterminer si les faits qui ont été commis à l'instant sont passibles d'une sanction et de quelle sanction.<br><br><strong>Mme Clémentine Autain.</strong> Une sanction !<br><br><strong>M. Alexis Corbière.</strong> Que son groupe lui demande de sortir !<br><br><strong>Mme la présidente. </strong>Je vous propose donc, chers collègues, de porter ce point à l'ordre du jour de la prochaine réunion du bureau.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Il faut un rappel à l'ordre immédiat ! <br><br><strong>Mme Clémentine Autain.</strong> Combien de fois n'avez-vous pas attendu et sanctionné sur-le-champ un député pour ses propos dans l'hémicycle ?<br><br><strong>Mme la présidente. </strong>Chère collègue, l'article 74 de notre règlement prévoit que les peines disciplinaires applicables aux membres de l'Assemblée sont : le rappel à l'ordre, le rappel à l'ordre avec inscription au procès-verbal, la censure et la censure avec exclusion temporaire. Ces deux dernières sanctions ne peuvent être prononcées que par le bureau. Si vous voulez que je prononce une sanction immédiate, ce sera donc un simple rappel à l'ordre ou un rappel à l'ordre avec inscription au procès-verbal. Compte tenu de la gravité des faits, je préfère renvoyer la question au bureau.<i> (Les députés massés sous la tribune applaudissent.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Elle a raison !<br><br><strong>Mme la présidente. </strong>Une réunion du bureau est prévue mercredi prochain. Le bureau de l'Assemblée est l'organe pluraliste compétent pour se prononcer sur ce qui vient de se passer dans l'hémicycle.<br><br><strong>M. Stéphane Peu.</strong> M. de Fournas doit sortir !<br><br><strong>M. Davy Rimane.</strong> Et s'il est là demain ?<br><br><strong>M. Rodrigo Arenas.</strong> Les débats ne seront pas sereins !<br><br><strong>M. Davy Rimane.</strong> Il va siéger demain ?<br><br><strong>Mme la présidente. </strong>Étant donné l'émotion légitime qui s'est emparée des membres de l'Assemblée et du Gouvernement, je vais lever la séance. Nous nous retrouverons demain à quinze heures trente, pour la discussion de la motion de censure, ainsi qu'en a décidé la conférence des présidents.<br><br><strong>Mme Mathilde Panot.</strong> On ne peut pas réunir le bureau maintenant ?<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5125", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}