{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG516", "identifiant": {"numero": "516", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "voirie", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des tarifs des péages routiers"}}, "auteur": {"identite": {"acteurRef": "PA795746", "mandatRef": "PM797661"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES TARIFS DES PÉAGES ROUTIERS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Léaument.<br><br><strong>M. Antoine Léaument. </strong>Le 1er février, les tarifs des péages d'autoroute vont augmenter de près de 5 %. Face à ce racket, les gilets jaunes de Lyon mènent aujourd'hui une opération « péage gratuit » et je les soutiens. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Pour reprendre les mots de la CGT Énergie de Marseille, « c'est illégal, mais c'est moral ».<br><br>Selon <i>Le Canard enchaîné</i>, un rapport remis au ministre de l'économie il y a deux ans préconisait de baisser le prix de péages de 60 % mais vous l'avez gardé secret.<br><br><strong>M. Benjamin Lucas.</strong> C'est scandaleux !<br><br><strong>M. Antoine Léaument. </strong>M. Le Maire a déclaré au Medef : « un superprofit, je ne sais pas ce que c'est ». Eh bien, nous allons vous le dire : en 2021, les sociétés d'autoroutes ont réalisé 3,9 milliards de profits. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Et que font-elles fait de ces superprofits ? Augmentent-elles les salaires ? Non, elles donnent tout aux actionnaires : 3,3 milliards en 2023, soit 85 % des bénéfices !<br><br>Jean-Luc Mélenchon a raison : oui, accumuler ces milliards sur le dos des Français est immoral ; oui, ces actionnaires sont des parasites !<br><br><strong>M. Pierre Cordier.</strong> Il est bien placé pour en parler, celui-là !<br><br><strong>M. Antoine Léaument. </strong>Le Gouvernement s'engage-t-il à rendre public le rapport sur les autoroutes jusqu'à maintenant gardé secret ? Le ministre de l'économie et d'autres membres du Gouvernement ont-ils à titre personnel des conflits d'intérêts avec ces entreprises, chose qui pourrait expliquer un tel laxisme ? Le ministre va-t-il faire cesser le racket des automobilistes ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - M. Benjamin Lucas applaudit également.)</i><br><br>À ces trois questions, j'ajoute un conseil : comme le proposait Jean-Luc Mélenchon, renationalisez les autoroutes, 77 % des Français y sont favorables ! <i>(Mêmes mouvements.)</i> Faites enfin respecter l'intérêt général et la volonté du peuple afin qu'ils l'emportent sur l'intérêt privé et l'égoïsme des riches. (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>J'ai bien noté que votre question s'adressait à Bruno Le Maire et je vais vous y apporter une réponse.<br><br><strong>M. Maxime Minot.</strong> Quelle polyvalence !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le 1er février, il y aura une augmentation des tarifs des péages, conformément aux clauses inscrites dans les contrats, qui prévoient une indexation sur l'inflation. Celle-ci n'est toutefois pas entièrement répercutée, selon les souhaits du Gouvernement. En outre, selon une clause spécifique, les véhicules électriques bénéficient d'une réduction de 5 % des prix au titre de la transition écologique.<br><br>L'essentiel de votre question n'est pas là, je l'ai bien compris. Si un rapport a été demandé, c'est pour obtenir davantage des sociétés concessionnaires d'autoroute (SCA) du point de vue fiscal.<br><br><strong>Mme Clémence Guetté.</strong> Pourquoi l'avoir gardé secret ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Nous avons en ce moment deux contentieux avec des sociétés d'autoroute. Pour le premier, qui porte sur l'indexation de la taxe d'aménagement du territoire (TAT), nous avons gagné une manche le 13 janvier dernier devant le tribunal administratif.<br><br><strong>Mme Clémence Guetté.</strong> Et vous, vous savez ce que c'est, les superprofits ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le deuxième renvoie, quant à lui, à la contribution exceptionnelle des concessions autoroutières.<br><br><strong>M. Patrick Hetzel.</strong> Comment répondre sans répondre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce rapport a pour but de nourrir l'argumentation du Gouvernement et le fait que des contentieux soient en cours explique qu'il n'a pas été encore publié. L'enjeu pour nous est de chercher l'argent dans ces profits importants, avec une obsession : la fin des concessions.<br><br><strong>Mme Émilie Bonnivard.</strong> Nous l'attendons toujours !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous dites que la solution serait de nationaliser les autoroutes mais cela impliquerait de consacrer 40 milliards d'argent public à leur rachat pour ensuite les financer. Ce n'est pas ce que la transition écologique commande de faire. Il faut au contraire prélever de l'argent sur les sociétés d'autoroutes pour être en mesure de financer le report modal, notamment sur le ferroviaire. Les SCA sont à ce titre les premières contributrices de l'AFITF France – Agence de financement des infrastructures de transport de France. <i>(M. David Valence applaudit.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Léaument.<br><br><strong>M. Antoine Léaument. </strong>Eh bien, monsieur le ministre, vous devriez suivre les recommandations du rapport, alors : récupérez le contrôle des autoroutes dès 2026 ou taxez les sociétés à 63 %, voilà ce qu'il faut faire ! Là, vous ne faites qu'attendre et vous rendez l'État impuissant. Un peu de bonne volonté : les Français se font racketter et ils en ont ras le bol ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas et M. Jérôme Guedj applaudissent également.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "770", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}