{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG341", "identifiant": {"numero": "341", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Mouvement de gève chez Sanofi"}}, "auteur": {"identite": {"acteurRef": "PA1008", "mandatRef": "PM796623"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MOUVEMENT DE GRÈVE CHEZ SANOFI <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alain David.<br><br><strong>M. Alain David. </strong>Le mouvement de grève d'ampleur touchant plusieurs sites de l'entreprise Sanofi, dont ceux d'Ambarès près de Bordeaux et de Val-de-Reuil, a été reconduit : une partie des personnels réclame toujours des revalorisations salariales ainsi que la titularisation des deux tiers des personnels sous contrat précaire.<br><br>Rappelons qu'en dix ans, Sanofi a perçu plus de 1 milliard d'euros d'aides publiques de l'État, au titre du crédit d'impôt recherche (CIR) et du crédit d’impôt pour la compétitivité et l’emploi (CICE). Nous sommes ici à un carrefour où se rencontrent deux sujets de préoccupation : la pénurie de plusieurs médicaments et les superprofits. Sanofi est, en effet, entrée dans une logique financière malsaine au lieu de se concentrer sur le cœur de son métier : la recherche et la production de médicaments. Cette entreprise avait déjà choqué en poursuivant les licenciements alors qu'elle réalise des profits élevés. L'annonce de fermeture du site de recherche et développement de Chilly-Mazarin, avec ses 1 600 emplois,…<br><br><strong>M. Jérôme Guedj.</strong> Un drame !<br><br><strong>M. Alain David. </strong>…à l'été 2022 a suivi la fermeture en 2020 du site de Vitry-Alfortville, spécialisé dans les biotechnologies, la bioproduction et la sécurité du médicament.<br><br><strong>M. Aurélien Pradié.</strong> Je crois qu'ils ont arrêté aussi la production de vitamine C !<br><br><strong>M. Alain David. </strong>Rappelons que pendant la crise sanitaire, de grands espoirs avaient été placés dans la capacité de Sanofi à produire un vaccin fiable mais qu'ils ont été cruellement déçus.<br><br>Ma question sera simple : quelles contreparties le Gouvernement entend exiger de Sanofi en matière de maintien de l'emploi, de juste répartition des profits auprès des salariés et d'investissement dans la recherche et la production des médicaments dont notre pays a un besoin criant ? <i>(Applaudissements sur les bancs des groupes SOC et sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Vous m'interrogez sur un conflit relatif aux salaires qui affecte une partie des sites de l'entreprise Sanofi, notamment dans votre circonscription. J'aimerais citer une étude mise aujourd'hui en avant par <i>Les Échos</i> selon laquelle la France est le meilleur élève du pouvoir d'achat en Europe. (Applaudissements sur les bancs du groupe RE.) Entre 2019 et 2022, le pouvoir d'achat a augmenté de 1,5 % dans notre pays (Protestations sur les bancs des groupes RN, LFI-NUPES et LR) alors qu'il stagnait en Allemagne et qu'il baissait en Italie, au Royaume-Uni et en Espagne. Grâce aux mesures votées par cette majorité, l'inflation est plus faible en France que nulle part ailleurs en Europe.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Grâce aux efforts des entreprises qui ont continué à créer de l'emploi, le pouvoir d'achat des salariés français a progressé. <i>(Protestations sur les bancs des groupes RN, LFI-NUPES, LR et GDR-NUPES.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est faux !<br><br><strong>M. Vincent Descoeur.</strong> Elle est énorme celle-là !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Cela veut-il dire pour autant qu'il faut s'arrêter là ? La réponse est évidemment négative. Et j'engage, comme le Gouvernement dans son ensemble, les chefs d'entreprise à se saisir des outils mis en place grâce à cette majorité. Je vous rappelle que cet été, celle-ci a permis que soit adopté le triplement de la prime de partage de la valeur dont, en l'espace de quelques mois, plus de 730 000 salariés ont bénéficié. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> La NUPES a voté contre !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Je citerai encore les mesures concernant l'intéressement et la participation, votées là encore grâce à la majorité, avec 60 % de bénéficiaires supplémentaires.<br><br><strong>M. Stéphane Peu.</strong> Là, il s'agit des salaires !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Pour les salaires, vous le savez, même si je ne souhaite en aucun cas m'immiscer dans des négociations salariales particulières <i>(M. Arthur Delaporte s'exclame)</i>, Sanofi a proposé une hausse des rémunérations pour l'ensemble des salariés en 2023…<br><br><strong>Mme Nathalie Oziol.</strong> Elles ne sont pas à la hauteur !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…de plus de 7 %, une partie passant par les salaires, l'autre par les primes, précisément grâce aux mesures votées par cette majorité.<br><br>J'engage les parties prenantes à poursuivre les négociations dont j'espère qu'elles seront conclusives. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6139", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}