{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG133", "identifiant": {"numero": "133", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Bouclier tarifaire"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BOUCLIER TARIFAIRE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Ma question s'adresse à M. le ministre délégué chargé des comptes publics. Amplifiée par la guerre en Ukraine, la très forte augmentation des prix de l'énergie met notre économie sous tension. Le Gouvernement a su apporter des solutions rapides et pragmatiques pour empêcher que les factures d'énergie des Français n'explosent. Le bouclier énergétique est déployé depuis la fin 2021 ; c'est un effort inédit, consenti pour protéger nos concitoyens. En 2023, la hausse sera limitée à 15 %. Elle sera donc bien moindre que chez nos voisins européens.<br><br>Dans nos territoires, les entreprises doivent également faire face à cette flambée des prix. Là encore, des dispositifs de soutien permettent de les accompagner. Celles qui emploient moins de dix salariés sont désormais éligibles au bouclier tarifaire, tandis que le mécanisme d'aide aux entreprises grandes consommatrices d'énergie a été simplifié.<br><br>Mais pour les entreprises qui n'entrent pas dans ces dispositifs, l'inquiétude est vive. Elles ne doutent pas que le Gouvernement sera à leurs côtés pour leur permettre de surmonter cet épisode comme il l'a été lors de la crise sanitaire en déployant le « quoi qu'il en coûte ».<br><br>Monsieur le ministre délégué, pouvez-vous rassurer ces chefs d'entreprise qui, partout dans nos circonscriptions, nous interpellent et craignent que la hausse des prix de l'énergie ne mette en grande difficulté leurs activités ? Par ailleurs, après avoir incité les Français ainsi que certaines collectivités et mairies à se tourner vers les poêles et les chaudières à granulés de bois pour se chauffer, pouvez-vous confirmer à nos concitoyens, qui assistent à une hausse exponentielle du coût de cette énergie, qu'ils seront aidés au même titre que ceux qui se chauffent à l'électricité et au gaz ? Ils font non seulement face à une forte augmentation du coût des pellets, mais également à une pénurie. <i>(Applaudissements sur plusieurs bancs du groupe HOR.)</i><br><br><strong>M. Thierry Benoit.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Madame la députée, vous avez raison : il faut continuer à accompagner les entreprises face à l'explosion du prix de l'énergie.<br><br>N'en déplaise à certains qui le contestent parfois sur ces bancs, soutenir les entreprises, c'est soutenir l'économie française, c'est soutenir les Français qui travaillent et qui veulent pouvoir continuer à travailler et conserver leur emploi. Nous l'avons fait depuis le début de cette crise et nous continuerons. Mes collègues Roland Lescure et Olivia Grégoire ont rappelé à l'instant que le bouclier tarifaire bénéficiant à 1,5 million d’entreprises qui réalisent moins de 2 millions d'euros de chiffre d'affaires et emploient moins de dix salariés, sera prolongé.<br><br>Comme vous l’avez dit, les entreprises qui sont au-dessus de ce seuil sont évidemment très inquiètes de l'envolée des prix. Vous pouvez les rassurer, car nous sommes d’abord mobilisés pour obtenir une baisse des prix sur le marché. Bruno Le Maire est présent aujourd’hui à une réunion du Conseil pour les affaires économiques et financières (Ecofin), en vue d'avancer au niveau européen afin que le marché européen de l'électricité évolue pour faire baisser les prix.<br><br>Deuxièmement, nous avons mis en place un fonds de 3 milliards d'euros pour accompagner les entreprises auxquelles vous faites référence. Nous avons commencé à assouplir les critères et nous cherchons à continuer. En tout état de cause, elles peuvent se rendre sur le site impots.gouv.fr où un simulateur leur permettra de vérifier si elles peuvent demander une aide allant jusqu'à 50 millions d'euros pour les plus grandes entreprises.<br><br>Enfin, oui, il faut accompagner nos concitoyens qui se chauffent avec des pellets de bois. C'est la raison pour laquelle, à la demande de la Première ministre, nous travaillons sur un nouveau dispositif. A priori, nous retiendrons les mêmes critères que pour le fioul, parce que nos concitoyens qui se chauffent au bois ont fait ce choix de transition pour des raisons tant écologiques qu'économiques et que nous avons la responsabilité de les accompagner. <i>(Applaudissements sur quelques bancs des groupes RE et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}