{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG120", "identifiant": {"numero": "120", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Soutien de la France aux femmes iraniennes"}}, "auteur": {"identite": {"acteurRef": "PA721722", "mandatRef": "PM797502"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN DE LA FRANCE AUX FEMMES IRANIENNES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hadrien Ghomi.<br><br><strong>M. Hadrien Ghomi. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères.<br><br>Comme l'a rappelé Mme la présidente, le 16 septembre dernier, Mahsa Amini est décédée à la suite de son arrestation par la police des mœurs, chargée de « préserver l'ordre moral », lequel passe notamment par le port obligatoire du voile par les femmes dans la sphère publique.<br><br>Si cette mesure est la cible de la contestation populaire, l'origine de celle-ci est en réalité le régime des mollahs. La protestation dans l'ensemble du pays, de la mer Caspienne au Golfe persique, démontre la capacité de la société civile iranienne à s'opposer courageusement, au péril de sa vie, à l'intégrisme religieux érigé en politique d'État. <i>(Applaudissements sur les bancs des groupes RE et DEM. – M. Julien Bayou applaudit également.)</i> <br><br>Depuis plus de quatre décennies, les Iraniennes sont les principales victimes de ce totalitarisme religieux. Malgré son destin funèbre, Mahsa Amini est devenue la figure iranienne qui incarne la liberté, l'égalité et l'unité d'un peuple issu d'une civilisation multimillénaire. Malgré les tentatives de coupures d'internet et les censures, des images terribles nous parviennent, en Europe.<br><br>Face à cette répression violente par l'appareil sécuritaire iranien – une centaine de morts, selon certaines sources –, les pays occidentaux ont pris diverses mesures. Je tiens, avec mon groupe, à saluer la mémoire des victimes et à apporter tout mon soutien à ces femmes et hommes qui se battent. <i>(Applaudissements sur les bancs des groupes RE et Dem et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES. – Mme Valérie Bazin-Malgras et M. Meyer Habib applaudissent également.)</i><br><br>Madame la ministre, vous avez condamné courageusement ces nouvelles atteintes massives aux droits des femmes et aux droits de l'homme en Iran. Vous avez annoncé que vous examiniez différentes options avec nos partenaires européens. Pouvez-vous nous en dire plus ? Plus globalement, qu'envisagez-vous de faire pour, d'un côté, condamner le régime et, de l'autre, soutenir les Iraniennes et les Iraniens dans ce combat ? <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Tout d'abord, je vous remercie, madame la présidente, d'avoir ouvert cette séance par une minute de silence en mémoire des victimes de la répression en Iran.<br><br>Les manifestations qui ont suivi la mort de Masha Amini ont été – et sont toujours – la cible d'une répression violente qui a déjà fait des dizaines de morts. La France a condamné, dès le 19 septembre et avec la plus grande fermeté, les violences qui ont entraîné le décès choquant de cette jeune femme mais aussi celle dont il est fait usage, aujourd'hui encore, contre les manifestants.<br><br>Nous avons appelé les autorités iraniennes au respect du droit à manifester pacifiquement, du droit au rassemblement et du droit des journalistes à exercer leur métier. J'ai moi-même rappelé ces principes fondamentaux à plusieurs reprises, aussitôt, à New York et à Paris, ainsi qu'à Marseille.<br><br><strong>Mme Laure Lavalette.</strong> Vous leur avez fait peur, je pense !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>L'Iran a considéré que le rappel des principes fondamentaux des droits de l'homme constituait une ingérence et a cru bon de le faire savoir à notre ambassade sur place. J'ai donc décidé de faire convoquer le chargé d'affaires iranien à Paris – où il n'y a pas d'ambassadeur actuellement – pour exiger la fin de la répression et dire clairement ce que nous pensons des méthodes iraniennes. Il a été reçu vendredi 30 septembre au Quai d'Orsay.<br><br>Au fond, ce qui est en jeu dans les rues de Téhéran et des autres villes d'Iran, c'est la liberté. La répression est brutale. Nous condamnons, avec les mots les plus fermes, cette répression aveugle menée contre des femmes et des hommes qui revendiquent leur dignité – telle qu'ils la conçoivent – et la liberté à laquelle ils aspirent. Cette aspiration est désormais visible dans les rues, dans les universités et dans les cœurs. Les femmes d'Iran demandent à être libres. Nous ne cesserons pas de les soutenir.<br><br>Au-delà des sanctions qui frappent ce pays depuis déjà de longues années,…<br><br><strong>M. Meyer Habib.</strong> Il faut les poursuivre !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…nous avons engagé un travail, au sein de l'Union européenne, pour réfléchir à certaines options visant les tenants d'un régime qui conduit des manifestants à la mort et envoie souvent les ressortissants et leurs enfants dans nos pays. Cela ne peut pas durer. Nous devons les sanctionner. Nous le ferons en concertation avec les autres pays. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3533", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}