{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG453", "identifiant": {"numero": "453", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "ADOLESCENT POIGNARDÉ À THIAIS"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ADOLESCENT POIGNARDÉ À THIAIS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin.<br><br><strong>Mme Alexandra Martin. </strong>L'augmentation de la part prise par les mineurs, de plus en plus jeunes, dans les faits de délinquance – notamment ceux caractérisés par la violence physique – et de criminalité, est un constat que l'on ne peut plus ignorer. Le drame que constituent le décès de cet adolescent de 16 ans poignardé au thorax aux abords de son lycée à Thiais, dans le Val-de-Marne, ainsi que la grave blessure reçue par son camarade, ne doit plus se reproduire. Nous pensons à cet instant à la douleur de leurs familles.<br><br>D'après les premières précisions du procureur, il s'agit d'un conflit entre bandes. Ces faits d'une violence extrême se multiplient dans notre société, prouvant l'incapacité des pouvoirs publics à endiguer ce phénomène. Ces jeunes en perte de repères et d'autorité ne répondent plus qu'à la loi de leur bande ou de leur clan, se moquant des conséquences de leurs actes.<br><br>Au-delà de l'émotion suscitée par de tels comportements, nous nous trouvons face à deux véritables défis sociétaux et civilisationnels : celui de l'autorité, pour que chacun puisse vivre librement dans une société plus sûre, et celui de la responsabilité, pour que la culture de l'excuse ne soit plus la règle. Si la prévention est nécessaire, elle doit être couplée à la répression.<br><br>En accord avec les réflexions et les propositions formulées par le président de l'Association des maires de France et des présidents d’intercommunalité, David Lisnard, qui dresse, avec les maires, le constat d'une augmentation des faits de délinquance dans les communes, j'ai rédigé une proposition de loi prévoyant la levée de l'application des règles d'atténuation des peines dès l'âge de 13 ans pour les faits les plus graves, l'abaissement de l'excuse de minorité à 20 % de la peine encourue ainsi que l'instauration d'une nouvelle infraction, indépendante de celle imputable aux mineurs, et qui engagerait la responsabilité des parents. <i>(M. Nicolas Dupont-Aignan applaudit.)</i><br><br>En effet, face au sentiment d'impunité, il est urgent de rétablir l'autorité de l'État, de la police, de la justice, de l'école et des parents. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>Monsieur le ministre de la justice, ne pensez-vous pas qu'il est indispensable d'adapter le code pénal des mineurs à la réalité de ce fléau grandissant ? <br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Que le sang de nos enfants coule sur le trottoir pour une cigarette, pour un mot ou pour un regard, est absolument insupportable – vous avez raison.<br><br>Nous avons modifié ensemble la loi en élaborant, il y a un peu plus d'un an, le code de justice pénale des mineurs. Je rappelle que ce texte a été voté par votre famille politique, Les Républicains, à l'Assemblée comme au Sénat. On observe de premiers résultats. Ainsi, auparavant, un mineur sur deux était jugé quand il était majeur alors qu'aujourd'hui la décision intervient dans un délai de neuf mois.<br><br>Par ailleurs, dans ma dernière circulaire de politique générale, j'ai demandé aux procureurs généraux d'avoir davantage recours à l'interdiction de paraître, un outil qui fonctionne bien. En outre, des groupements locaux de traitement de la délinquance ont été créés dans les grandes villes. J'ajoute que, contrairement à ce que vous affirmez, le phénomène de bande a diminué dans certaines grandes agglomérations.<br><br>J'ai pris connaissance de vos propositions. En l'état de notre droit, elles sont parfaitement satisfaites. Je vous rappelle qu'en matière de justice pénale des mineurs, l'atténuation de responsabilité, issue du Conseil national de la Résistance du général de Gaulle, est un principe à valeur constitutionnelle, consacré par le Conseil constitutionnel. Le droit actuel permet déjà de lever l'excuse de minorité à 16 ans sur décision du juge.<br><br>En la matière, ma ligne est claire : fermeté sans démagogie, humanisme sans angélisme. <i>(Applaudissements sur les bancs des groupes RE et sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}