{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG457", "identifiant": {"numero": "457", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "dépendance", "teteAnalyse": null, "analyses": {"analyse": "CONTRÔLES DANS LES EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA719186", "mandatRef": "PM796368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLES DANS LES EHPAD <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fadila Khattabi.<br><br><strong>Mme Fadila Khattabi. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, il y a un peu moins d’un an, grâce aux révélations du journaliste Victor Castanet, nous découvrions avec stupeur la maltraitance subie par nos aînés dans certains établissements d'hébergement pour personnes âgées dépendantes. Cette onde de choc a réprésenté un tournant. Face à la gravité des faits, j’avais immédiatement déclenché un cycle d’auditions au sein de la commission des affaires sociales, l'objectif étant de permettre à la représentation nationale de faire toute la lumière sur cette affaire en entendant l’ensemble des acteurs concernés, à commencer par les dirigeants du groupe mis en cause. <br><br>Ces travaux parlementaires ont abouti à un rapport dont les préconisations ont été entendues par le Gouvernement, notamment en ce qui concerne le renforcement des contrôles. Je remercie à ce sujet votre prédecesseure Brigitte Bourguignon…<br><br><strong>Mme Laure Lavalette.</strong> Elle n'a pas honte ?<br><br><strong>Mme Fadila Khattabi. </strong>…pour sa réactivité et son engagement, et je salue également votre action, car je sais que vous veillez à la poursuite du plan de contrôle qui est prévu sur deux ans dans les 7 500 Ehpad existants. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> La majorité parlementaire, avec votre soutien, continue d’agir pour renforcer les moyens consacrés à la politique du grand âge, que ce soit au travers de la dernière loi de financement de la sécurité sociale, qui prévoit le recrutement de 50 000 professionnels en Ehpad, ou encore de la proposition de loi déposée par la majorité, un texte ô combien attendu et qui sera débattu dans les prochaines semaines.<br><br>Nous le savons : il reste encore beaucoup à faire pour pouvoir accompagner nos aînés dans la dignité. C’est notamment la conclusion du dernier rapport de la Défenseure des droits sur le sujet. Dès lors, face aux défis qu’il nous faut relever, pourriez-vous dresser le bilan des actions menées depuis un an et exposer les mesures qui seront prises prochainement ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Madame la présidente de la commission des affaires sociales, vous évoquez l'onde de choc causée par les révélations de Victor Castanet après l'enquête approfondie qu'il a menée : tous les Français s'en sont trouvés profondément scandalisés. <i>(Mme Laure Lavalette s'exclame.)</i> À cette prise de conscience collective ont succédé un certain nombre d'actions, que vous avez évoquées, lancées à l'initiative des pouvoirs publics, en particulier de la commission que vous présidez – je vous en remercie. (Mme Laure Lavalette s'exclame de nouveau.)<br><br>Le récent rapport de la Défenseure des droits nous permet de dresser un bilan de l'ensemble de ces actions. On compte d'abord parmi elles la régulation du secteur. Nous avons mis en place un plan de contrôle global de l'ensemble des 7 500 Ehpad dans les deux ans. Ainsi, près de 2 000 établissements ont d'ores et déjà été contrôlés et 700 d'entre eux ont déjà fait l'objet de contrôles approfondis – les inspections-contrôles – sur pièce et sur place, de façon inopinée ou programmée, ce qui a donné des résultats : 650 injonctions et recommandations et sept saisines du procureur de la République pour des faits de nature pénale. Évidemment, nous n'allons pas nous arrêter là. Je veux notamment insister sur trois points.<br><br>Premièrement : le taux d'encadrement dans les Ehpad. Nous avons lancé cette année le recrutement de 50 000 nouveaux professionnels dans ces établissements pour y renforcer le taux d'encadrement. <i>(M. Jérôme Guedj s'exclame.)</i> D'ailleurs, la proposition de loi qui sera défendue par la majorité sur ce sujet nous permettra d'aller plus encore plus loin.<br><br>Deuxièmement : la lutte contre la maltraitance, dont j'ai fait ma priorité. Il est question non seulement de libérer la parole et de renforcer les signalements et l'accompagnement des familles, mais aussi de veiller à la liberté des résidents des Ehpad. Vous pouvez compter en plus sur le lancement des états généraux dont je parlais tout à l'heure.<br><br><strong>Mme la présidente.</strong> Merci de conclure, monsieur le ministre.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre. </i>Troisièmement : nous devrons aller plus loin s'agissant de la régulation du secteur et de sa moralisation. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis. </strong>Cela fait cinq ans que nous vous le proposons !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}