{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG386", "identifiant": {"numero": "386", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "éventuelles coupures d'électricité dans les établissements scolaires"}}, "auteur": {"identite": {"acteurRef": "PA794270", "mandatRef": "PM796821"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉVENTUELLES COUPURES D'ÉLECTRICITÉ DANS LES ÉTABLISSEMENTS SCOLAIRES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anna Pic.<br><br><strong>Mme Anna Pic. </strong>Ma question s'adresse à M. le ministre de l'éducation nationale et de la jeunesse.<br><br>« Je veux vous rassurer. Il n'y a aucun risque de coupure d'électricité parce que, quand il y a des besoins, on s'approvisionne sur le marché européen. » Ces mots ont été prononcés par le Président de la République lui-même, en juin dernier, devant l'ensemble de la presse quotidienne régionale réunie pour l'occasion. Comme une mauvaise habitude qui peine désormais à nous étonner, les faits et décisions prises par l'exécutif viennent contrarier les propos tenus quelques mois plus tôt par ce même exécutif.<br><br>Cette situation pourrait prêter à sourire si elle ne concernait pas directement le quotidien des Françaises et des Français. Hélas, ce que ces derniers redoutaient est désormais une réalité : des délestages pourront avoir lieu au mois de janvier.<br><br>Monsieur le ministre, il y a quelques jours, vous confirmiez que les écoles et établissements scolaires seraient concernés par ces coupures d'électricité et qu'ils seraient amenés à fermer par demi-journée.<br><br>Après les effets désastreux provoqués par la fermeture de ces établissements lors de la crise sanitaire, nous souhaitons aujourd'hui vous alerter sur la nécessité de les maintenir ouverts, au même titre que les structures dites critiques, catégorie dont ils devraient évidemment relever. L’éducation ne peut pas continuellement être la variable d’ajustement des crises successives que nous traversons. <i>(Applaudissements sur les bancs du groupe SOC. – M. Christophe Bex applaudit également.)</i><br><br><strong>M. Inaki Echaniz.</strong> Bravo !<br><br><strong>Mme Anna Pic. </strong>Ces fermetures risquent d'avoir une incidence néfaste sur le rythme scolaire, qui sera déstabilisé, et sur la santé, y compris mentale, des élèves. Elles auront également des conséquences économiques préjudiciables pour les familles, notamment les plus modestes, en matière de garde d'enfant, de surcoût des factures d'énergie ou de restauration en cas de fermeture des cantines.<br><br>De manière sous-jacente, elles remettent aussi en question le travail des femmes puisque, vous le savez, ce sont elles qui, en majorité, resteront à domicile pour garder les enfants.<br><br>Enfin, nous souhaitons également dénoncer la méthode du Gouvernement. Elle est critiquée par des syndicats qui n'ont pas été consultés en amont, et elle place la communauté éducative devant le fait accompli. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES et Écolo-NUPES.)</i><br><br>Monsieur le ministre, vous l'aurez compris, les inquiétudes et interrogations sont nombreuses, tant pour les familles que pour les collectivités locales qui vont devoir mettre en œuvre ces mesures. Ma question est donc simple : que comptez-vous faire pour apaiser les tensions engendrées par ces délestages ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Compte tenu du nombre et de la densité d'écoles et d'établissements scolaires, il est impossible de les préserver <i>a priori</i> d'une éventuelle coupure d'électricité car cela rendrait tout délestage impossible. Une règle nationale a donc été décidée : si la coupure est programmée le matin entre huit et dix heures ou bien entre dix heures et midi, l'établissement scolaire concerné sera effectivement fermé le matin – cela n'est pas lié au chauffage mais à une question de sécurité car les systèmes de sécurité incendie sont électriques. Sans électricité, pas de sécurité. Voilà la raison principale !<br><br>Je le répète, nous ne sommes absolument pas dans la même situation qu'à l'époque du covid : les coupures d'électricité peuvent ne pas arriver – c'est seulement une éventualité qu'il faut raisonnablement envisager ; si elles surviennent, ce sera de manière ponctuelle et dans tous les cas pour une durée limitée à deux heures.<br><br><strong>M. Pierre Cordier.</strong> Et les parents qui doivent aller au travail ? Qui va garder les gamins ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous nous tenons prêts, si jamais une coupure d'électricité devait se produire dans des zones spécifiques : cela s'appelle le principe de précaution.<br><br>Si une coupure d'électricité s'avérait nécessaire, nous prendrions le soin, trois jours avant, de prévenir les familles que nous entrons en « zone rouge ».<br><br>La veille, les familles et les élèves seraient tenus informés à dix-sept heures. Nous saurons quelles écoles et quels établissements scolaires seraient privés d'électricité. <i>(Brouhaha sur les bancs des groupes LR et LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence, chers collègues !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Là encore, cela s'appelle le principe de précaution. Je vous rappelle que, chaque année, des dizaines d'écoles et d'établissements scolaires ferment de manière inopinée, par exemple à la suite d'une chute de neige. C'est ce type d'informations que nous voulons fournir aux familles de manière raisonnable, sans leur faire peur.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}