{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG449", "identifiant": {"numero": "449", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794686", "mandatRef": "PM797061"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marianne Maximi.<br><br><strong>Mme Marianne Maximi. </strong>Il y a une semaine, le Gouvernement a annoncé son intention de repousser l'âge de départ à la retraite à 64 ans. Depuis, la liste des grands perdants de cette réforme ne cesse de s'allonger.<br><br>Les plus pauvres, d'abord : hier premiers de corvée, ils sont aujourd'hui en première ligne face à votre brutalité sociale. Les femmes, ensuite – celles que vous avez applaudies pendant la pandémie : parce que leurs salaires sont plus faibles et qu'elles subissent des temps partiels imposés ainsi que le chômage, toute mesure d'âge les pénalise doublement et aggrave les inégalités de genre. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – « Exactement ! sur les bancs du groupe LFI-NUPES.)</i><br><br>Alors qui sont les grands gagnants ? Comme toujours avec vous, ce sont les plus riches.<br><br><strong>M. Matthias Tavel.</strong> Eh oui !<br><br><strong>Mme Marianne Maximi. </strong>La facture, pour le grand patronat, sera de 0 euro.<br><br><strong>M. Alexis Corbière.</strong> Incroyable !<br><br><strong>Mme Marianne Maximi. </strong>Vous écartez toute idée de hausse des cotisations patronales et vous maintenez des crédits d'impôt inutiles et des exonérations qui appauvrissent notre système de solidarité. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Elle a raison !<br><br><strong>Mme Marianne Maximi. </strong>Pour les grandes fortunes de ce pays aussi, la facture sera de 0 euro. Pourtant, leur enrichissement grâce à la crise explose tous les plafonds. Oxfam France le révélait hier : depuis 2020, la fortune des milliardaires français a augmenté de plus de 58 %.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Incroyable !<br><br><strong>Mme Marianne Maximi. </strong>L'association ajoute qu'il suffirait de taxer ces milliardaires à hauteur de 2 % pour financer le supposé déficit des retraites, qui vous préoccupe tant. L'accumulation de richesses est telle que cette mesure permettrait d'équilibrer le régime des retraites pendant au moins vingt ans,…<br><br><strong>Mme Raquel Garrido.</strong> Et voilà !<br><br><strong>Mme Marianne Maximi. </strong>…et même - accrochez-vous -, d'abaisser l'âge légal de départ à la retraite. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Perceval Gaillard.</strong> Bravo !<br><br><strong>Mme Marianne Maximi. </strong>Pourtant, vous continuez d'écarter toute augmentation des impôts pour les ultrariches. Finalement, votre réforme n'a rien d'économique : elle est purement idéologique - une idéologie du malheur, en vertu de laquelle il faudrait travailler jusqu'à la mort pour qu'une poignée s'enrichisse toujours plus. <i>(Murmures sur les bancs des groupes RE et LR.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Oh là là…<br><br><strong>Mme Raquel Garrido.</strong> Eh oui !<br><br><strong>Mme Marianne Maximi. </strong>Votre réforme fait l'unanimité contre elle : l'ensemble des syndicats, 80 % de la population française et même 55 % de votre propre électorat la refusent. Vous êtes très minoritaire. Ma question est donc simple : qu’attendez-vous pour renoncer ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et GDR-NUPES. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>M. Benjamin Lucas.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous affirmez que la réforme fera deux perdants : les plus pauvres et les femmes.<br><br><strong>Mme Raquel Garrido.</strong> C'est un fait !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous constaterez, en lisant l'étude d'impact qui accompagnera le projet de loi - mais l'information apparaît aussi dans les documents que la Première ministre et moi-même avons déjà rendus publics -, que la réforme que nous défendons aura précisément les effets inverses de ceux que vous décrivez. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Les salariés et les retraités qui bénéficieront de la meilleure revalorisation de leur pension grâce à la réforme – que ce soit par l'application du minimum garanti ou par l'augmentation moyenne du niveau des retraites du fait de l'allongement de la durée de cotisation –,…<br><br><strong>Mme Raquel Garrido.</strong> Précisément : du fait de l'allongement de la durée de cotisation !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…sont ceux dont le niveau de revenu les situe dans les trois premiers déciles de la population. Il s'agit donc des 30 % de salariés les plus modestes, qui bénéficieront d'une augmentation cinq fois supérieure aux autres catégories de population.<br><br>Les femmes seront mieux protégées <i>(Exclamations continues sur les bancs du groupe LFI-NUPES)</i>, parce que nous ne reculerons pas l'âge d'annulation de la décote, parce que la revalorisation de la retraite minimum leur bénéficiera davantage qu'aux hommes, et parce que les trimestres cotisés au titre de l'assurance vieillesse, donc du congé parental, seront intégrés dans le calcul d'éligibilité au minimum retraite et au dispositif de carrières longues – autant d'avancées auxquelles vous n'avez jamais songé.<br><br><strong>Mme Sophia Chikirou.</strong> Vous n'êtes pas crédible, monsieur Dussopt !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>La réforme protégera donc les plus fragiles et les femmes.<br><br>Certains ont fait référence à la journée de jeudi. Une chose est certaine : manifester une opposition ou un désaccord, c'est la démocratie ; mais inciter les gens à manifester en leur mentant,…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> C'est vous qui mentez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…en exagérant, en tenant des propos outranciers et en expliquant que les Français devront travailler jusqu'à la mort, c'est de la manipulation ! <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>C'est faire bien peu de cas de la dignité de ceux que vous appelez à manifester ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>M. Laurent Croizier.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "451", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}