{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG194", "identifiant": {"numero": "194", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "TENSIONS DANS LES SERVICES HOSPITALIERS PÉDIATRIQUES ET RÉFORME DU SYSTÈME DE SOIN"}}, "auteur": {"identite": {"acteurRef": "PA643192", "mandatRef": "PM797097"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TENSIONS DANS LES SERVICES HOSPITALIERS PÉDIATRIQUES ET RÉFORME DU SYSTÈME DE SOIN <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Jourdan.<br><br><strong>Mme Chantal Jourdan. </strong>En préambule, au nom de mon groupe, je souhaite rendre hommage au gendarme Jean-Christophe Bolloch, tué dans un accident cette nuit, alors qu'il effectuait une opération antidrogue. Nous pensons également aux autres gendarmes blessés. <i>(Mmes et MM. les députés se lèvent et applaudissent longuement. – Les membres du Gouvernement se lèvent également.)</i><br><br>Monsieur le ministre de la santé et de la prévention, plus de 4 000 soignants en pédiatrie ont adressé samedi une lettre ouverte au Président de la République, alertant sur la situation de crise que connaissent les services pédiatriques, notamment à l'hôpital public.<br><br>Cela fait seulement deux semaines que les épidémies hivernales sont arrivées, et les services de réanimations pédiatriques sont à nouveau saturés. Des enfants ont été transférés en dehors de leur région, avec tous les risques que cela comporte : aggravation de l'état de santé, conséquences psychiques et somatiques à plus long terme. Les soins non urgents sont reportés. Les soignants sont contraints de prévoir des sorties prématurées d'hospitalisation ou de renvoyer des adolescents en détresse psychologique chez eux.<br><br>Le constat est sans appel : le manque de moyens et surtout le manque de personnel entraînent des conditions de travail dégradées pour les professionnels qui ne peuvent plus assurer correctement leur mission.<br><br>En réponse, le Gouvernement a annoncé dimanche dernier un plan d'action immédiat, qui comprend l'activation de plans blancs dans les territoires les plus touchés. Ces plans déclenchés tous les ans depuis 2020, ne peuvent plus être une solution pérenne.<br><br>Le plan d'action du Gouvernement comprend une aide de 150 millions d'euros pour les services hospitaliers sous tension. C'est insuffisant : la politique des pansements ne tient plus. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.) </i>Comme nous le répétons, nous avons besoin d'investissements massifs pour redonner de l'attractivité et du sens aux métiers du soin, pour faire à nouveau primer la logique des besoins humains et sanitaires sur la logique comptable. Ce n'est pas ce qu'a permis le Ségur de la santé, et ce n'est pas non plus ce que prévoit votre projet de loi de financement de la sécurité sociale (PLFSS) pour 2023.<br><br>Alors, monsieur le ministre, comment comptez-vous répondre à cette situation d'urgence ? Quand allez-vous engager une réforme profonde et globale de notre système de soin ? <i>(Applaudissements sur les bancs des groupes SOC, GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Personne ici, je pense, ne peut prétendre que je ne connais pas les problèmes de l'hôpital, en particulier ceux de la pédiatrie. Pour preuve, s'il en fallait, dès ma prise de fonction, sous l'impulsion de la Première ministre, des mesures ont été prises afin de passer l'été, à un moment où la situation était déjà critique.<br><br>Au cours des quinze derniers jours, j'ai rencontré à plusieurs reprises les professionnels du monde de la pédiatrie qui font face à une épidémie de bronchiolite précoce alors que l'hôpital est déjà à bout de souffle. Comme je l'ai déjà dit, l'hôpital est à bout de souffle car, depuis des décennies et jusqu'en 2017, il a fait l'objet de politiques comptables qui l'ont progressivement étranglé sur le plan financier. <i>(Exclamations sur les bancs des groupes RN et SOC.) </i>Ces budgets ont d'ailleurs été adoptés ici même. (Mêmes mouvements.)<br><br><strong>Mme Stéphanie Rist.</strong> Mais c'est vrai !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Dans cette situation, il faut agir dans l'urgence et à plus long terme. En urgence, il faut libérer des initiatives afin d'aider les services en crise – malheureusement, cela ne se limite pas aux services de pédiatrie. À plus long terme, le Conseil national de la refondation (CNR) va nous permettre de réfléchir à l'échelle nationale et territoriale afin de refonder la filière de la pédiatrie et, plus globalement, la prise en charge de la santé de l'enfant.<br><br>En urgence, nous avons recours aux plans blancs, que vous avez évoqués. Ce n'est pas une mauvaise solution : elle fonctionne, même si elle reste de l'ordre du pansement. Nous avons aussi des conseils à donner aux parents qui, eux aussi, peuvent nous aider : ne pas oublier les gestes barrières pour éviter la contamination des enfants ; appeler le 15, numéro du Samu, plutôt que de se rendre systématiquement aux urgences. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC. – M. Maxime Minot s'exclame également.)</i><br><br>Quant aux transferts, ils servent à mieux prendre en charge les enfants, certainement pas à dégrader la qualité des soins. Nous avons aussi débloqué 150 millions d'euros afin de répondre aux difficultés immédiates et renforcer les services. Enfin, à plus long terme, des assises de la pédiatrie au printemps, comme je l'ai annoncé, permettront de réfléchir avec les professionnels à la manière de restructurer l'ensemble du secteur.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4553", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}