{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG356", "identifiant": {"numero": "356", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports urbains", "teteAnalyse": null, "analyses": {"analyse": "Financement de RER métropolitains"}}, "auteur": {"identite": {"acteurRef": "PA793780", "mandatRef": "PM796527"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DE RER MÉTROPOLITAINS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Arrighi.<br><br><strong>Mme Christine Arrighi. </strong>Ma question s'adresse au ministre délégué chargé des transports… qui n'est pas là.<br><br>Nous n’avons plus d’autre choix que d'apporter des réponses rapides et coordonnées aux différentes crises et chocs auxquels nous faisons face. Ainsi, la question des mobilités devient un enjeu de plus en plus stratégique, en particulier pour les populations les plus précaires : à la question du prix de l’énergie s’ajoute la nécessité d’accompagner le déploiement des zones à faibles émissions mobilité (ZFE-m). Or, dans l’agglomération toulousaine, 75 % des personnes habitant hors de l’hypercentre sont obligées d’utiliser leur voiture car elles ne disposent pas de transports en commun adaptés et efficaces. Ce taux n'est que de 32 % pour les personnes habitant dans l’hypercentre, plus dense et mieux loti.<br><br>Le RER est un moyen efficace de relever ce défi. Bien que la SNCF ait travaillé depuis longtemps sur le concept de service express métropolitain, le soutien financier et concret de l’État tarde à se manifester. Pourtant, certaines villes écologistes et leurs métropoles se sont déjà engagées dans des projets de RER : Strasbourg, Bordeaux et bientôt Lyon ont déjà avancé vers de premiers chocs d’offre.<br><br>Pour ces motifs, et sur le fondement des constats établis dans le cadre du rapport spécial consacré au programme <i>Infrastructures et services de transports</i>, le groupe Écologiste a déposé un amendement au projet de loi de finances visant notamment à financer des RER métropolitains. Cet amendement no 912 a été rejeté en commission des finances et n'a pas été examiné en séance, puisque vous avez eu recours au 49.3. (« Eh oui ! » sur les bancs du groupe LFI-NUPES.)<br><br>Le Président de la République semble soudain découvrir l’importance et l’intérêt des services express métropolitains. Nous le félicitons !<br><br>Dès lors, est-ce à dire qu’à défaut de l’avoir fait en première lecture, le Gouvernement va s’engager dans un grand plan étatique de régénération et de modernisation du réseau ferroviaire : choix no 1, lors de la seconde lecture du projet de loi de finances pour 2023 ou, choix no 2, dans le cadre d’un projet de loi de finances rectificative… (Mme la présidente coupe le micro de l'oratrice, qui a épuisé son temps de parole.) (Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Matthias Tavel.</strong> Alors, les 3 milliards pour les RER métropolitains ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je n'ai aucun doute sur le fait que Clément Beaune aurait adoré vous répondre cet après-midi, mais il inaugure le technicentre du Loiret. C'est la raison pour laquelle c'est moi qui ai le plaisir de m'adresser à vous.<br><br>Ici même, le soir où vous avez appelé de vos vœux un abondement important en faveur des dépenses consacrées aux infrastructures ferroviaires, je vous ai répondu que nous attendions le rapport du Conseil d’orientation des infrastructures, le COI,…<br><br><strong>Mme Sophia Chikirou.</strong> Nous, on ne l'a pas attendu !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…et que nous ferions ensuite en sorte de présenter un plan cohérent rattaché à la planification écologique, dont les RER métropolitains seraient le socle. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Christine Arrighi.</strong> Choix no 2 !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je m'aperçois que, manifestement, vous préférez le silence lorsque vous posez une question et le brouhaha quand j'essaie de vous répondre, avec pourtant la même clarté.<br><br>Vous avez félicité le Président de la République : vos félicitations lui iront droit au cœur.<br><br><strong>M. Maxime Minot.</strong> Il en a tellement peu souvent !<br><br><strong>Mme Sophia Chikirou.</strong> Elles étaient ironiques !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je vous assure que le Gouvernement travaille, sous l'autorité d'Élisabeth Borne, à présenter, dans le cadre de la planification écologique, un projet cohérent et global qui ne traite pas spécifiquement de la question des RER métropolitains mais, plus globalement, de l'accentuation des investissements en faveur de la régénération et des petites lignes, du financement de la généralisation des commandes centralisées de réseau (CCR) à l'horizon 2040 et de l'European Rail Traffic Management System (ERTMS) à un horizon raisonnable, sur plusieurs milliers de kilomètres.<br><br>Nous parlons de plusieurs dizaines de milliards d'euros. Ce plan doit correspondre à la fois aux attentes des territoires, dont nous aurons l'occasion de rencontrer les représentants au début de l'année prochaine, et à notre ambition en matière de décarbonation. Car c'est bien de cela que nous parlons : il s'agit d'améliorer la vie des Français qui vivent dans les agglomérations et n'ont pas de services de transport à la hauteur, mais aussi de proposer des alternatives à la voiture, en particulier à la voiture polluante, compte tenu des enjeux liés à la qualité de l'air dans les zones à faible émission.<br><br><strong>Mme Christine Arrighi.</strong> Choix no 2 !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6151", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}