{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG366", "identifiant": {"numero": "366", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "difficultés des artisans boulangers à la suite de l'augmentation du prix de l'électricité"}}, "auteur": {"identite": {"acteurRef": "PA721632", "mandatRef": "PM802647"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES ARTISANS BOULANGERS À LA SUITE DE L'AUGMENTATION DU PRIX DE L'ÉLECTRICITÉ <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Patricia Lemoine.<br><br><strong>Mme Patricia Lemoine. </strong>Les derniers chiffres publiés par l’Insee font état d’une inflation à 6,2 % fin octobre, et la hausse des prix de l’alimentation s'élève à plus de 12 %.<br><br>Si ces chiffres restent élevés, l’action massive du Gouvernement, depuis l’automne 2021, a permis de les juguler, grâce notamment aux dispositifs visant à limiter la hausse des prix de l’énergie.<br><br><strong>M. Pierre Cordier.</strong> 30 % sur certains produits alimentaires ! Il faudrait peut-être faire les courses, madame Lemoine !<br><br><strong>Mme Patricia Lemoine. </strong>Ils permettent ainsi à notre pays d’afficher une inflation bien plus faible que celle de la zone euro, qui atteint 11,5 % en moyenne ; l’Allemagne, notamment, est à 11,6 %, et l’Italie grimpe à 12,6 %. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Patricia Lemoine. </strong>Malgré tout, certains secteurs sont davantage fragilisés.<i> </i>C’est notamment le cas de nos artisans boulangers ou de nos bouchers, qui nous alertent de façon inquiétante sur leur situation.<br><br>En effet, la hausse parfois vertigineuse du coût des matières premières – 43 % pour la farine de blé et 21 % pour le beurre –, conjuguée à l’explosion du coût de l’énergie, amène de nombreux professionnels à s’interroger sur la poursuite de leur activité, pourtant vitale, d’autant que vous nous avez annoncé que le pic de l’inflation n’était pas encore atteint. Ils nous exposent des situations ubuesques : leurs factures d’énergie sont parfois multipliées par vingt ; c’est le cas dans ma circonscription.<br><br>Monsieur le ministre, je vous sais particulièrement mobilisé pour accompagner tous nos petits commerçants…<br><br><strong>M. Maxime Minot.</strong> C'est faux !<br><br><strong>M. Pierre Cordier.</strong> Allô !<br><br><strong>Mme Patricia Lemoine. </strong>…qui sont heurtés de plein fouet par la crise. À l’heure où la baguette vient d’être classée au patrimoine mondial de l'Unesco, pouvez-vous nous faire part des dernières mesures envisagées pour répondre à l’ensemble de leurs inquiétudes ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre Cordier.</strong> C'est lui qui a écrit la question !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Merci, madame la députée, de rappeler que grâce à l'action engagée depuis octobre 2021 par le Gouvernement et par la présidence de la République, la France garde le taux d'inflation le plus faible des pays de la zone euro.<br><br><strong>Mme Caroline Abadie.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous avons donc protégé nos compatriotes contre l'impact trop dur de la flambée des prix. Pour ce qui est des boulangers, j'entrerai un petit peu plus dans le détail. Le guichet d'aide est ouvert aujourd'hui pour les factures de 2022, mais ce qui les inquiète, vous l'avez parfaitement dit, c'est la facture de 2023. Nous garantissons déjà à tous les boulangers une réduction globale de leur facture de 20 % en moyenne ;…<br><br><strong>M. Sylvain Maillard.</strong> Oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…ils auront droit à un tarif préférentiel de l'électricité. En deuxième lieu, nous allons relancer les fournisseurs qui doivent offrir des offres alternatives, d'après la charte qui a été signée par l'ensemble d'entre eux. En troisième lieu, plutôt que le tarif indicatif, souvent calculé en heures pleines et aux moments de plus forte consommation, nous voulons que cette baisse des prix soit indiquée dans le projet de facture pour 2023, afin d'alléger l'inquiétude des boulangers et de leur permettre de savoir exactement ce qu'ils vont payer.<br><br>Par la suite, si nous observons que pour certaines professions, je pense en particulier aux boulangers, l'ensemble de ces mesures transversales ne sont pas suffisantes, nous sommes prêts, Mme la Première ministre et moi-même, à étudier des mesures complémentaires. Je le répète : nous ne laisserons pas tomber les boulangers de France <i>(Mme Valérie Rabault proteste.)</i><br><br>La seule chose que j'exclus – les boulangers l'ont d'ailleurs parfaitement compris –, c'est une augmentation globale des tarifs réglementés de vente (TRV) pour toutes les entreprises, pour un montant de 3 milliards d'euros, qui reviendrait à gaspiller l'argent public et conduirait ensuite à augmenter les impôts des Français afin de rembourser la facture. Les boulangers ne le souhaitent pas et ce n'est pas ce que nous ferons ; ce n'est ni efficace, ni juste, ni ciblé. Nous privilégierons des mesures efficaces, justes, rapides et ciblées. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6562", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}