{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG36", "identifiant": {"numero": "36", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "papiers d'identité", "teteAnalyse": null, "analyses": {"analyse": "Accompagnants d'élèves en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA720900", "mandatRef": "PM797553"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNANTS D’ÉLÈVES EN SITUATION DE HANDICAP <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cécile Rilhac.<br><br><strong>Mme Cécile Rilhac. </strong>Ma question s'adresse au ministre de l'éducation nationale et de la jeunesse et j'y associe Stella Dupont, Graziella Melchior, ainsi que mes collègues de la majorité.<br><br>Depuis 2017, vous le savez, des mesures de grande ampleur ont été déployées afin d'accompagner au mieux la scolarité de l'ensemble de nos élèves, notamment ceux à besoins particuliers. Permettre à l'école de la République d'être pleinement inclusive est une ambition forte de notre majorité, qui a fait de la question du handicap une priorité.<br><br>Afin de parvenir à cet objectif, le rôle des accompagnants d’élèves en situation de handicap – AESH – est déterminant. Depuis 2019, grâce au travail constructif des parlementaires de la majorité comme de l'opposition, les AESH bénéficient de contrats d'une durée de trois ans renouvelables une fois. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i> Désormais, ils peuvent bénéficier d'un CDI.<br><br><strong>M. François Ruffin.</strong> À 800 euros par mois !<br><br><strong>Mme Cécile Rilhac. </strong>Permettez-moi de vous rappeler qu'avant 2017, les AESH, qu'on appelait à l'époque les auxiliaires de vie scolaire – AVS –, étaient souvent liés par un contrat d'insertion d'une durée d'un an ou contractuels de la fonction publique.<br><br><strong>M. François Ruffin.</strong> Sous le seuil de pauvreté !<br><br><strong>Mme Cécile Rilhac. </strong>Monsieur le ministre, nos efforts doivent impérativement se poursuivre. Je sais votre détermination à œuvrer à nos côtés dans ce sens.<br><br><strong>M. François Ruffin.</strong> Vous êtes bien la seule !<br><br><strong>Mme Cécile Rilhac. </strong>Vous le savez, il reste beaucoup à faire. Certains établissements scolaires et collectivités territoriales nous alertent régulièrement sur les difficultés de recrutement,…<br><br><strong>M. François Ruffin.</strong> Sous le seuil de pauvreté !<br><br><strong>Mme Cécile Rilhac. </strong>…alors que nous avons voté l'an passé un budget important pour le recrutement des AESH. Poursuivre l'amélioration des conditions de travail des AESH est indispensable pour respecter notre engagement en faveur d'une école plus inclusive et plus juste. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Ma question est donc simple : comment renforcer l'attractivité du métier d'AESH,…<br><br><strong>M. François Ruffin.</strong> Avec des salaires !<br><br><strong>Mme Cécile Rilhac. </strong>…comment favoriser le recrutement et ainsi améliorer encore la scolarisation des enfants à besoins particuliers ? <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>Mes chers collègues, il n'y a pas que vos questions qui méritent d'être écoutées. J'aimerais que chacun puisse écouter l'ensemble des questions qui sont posées dans l'hémicycle. <i>(Vifs applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>La parole est à M. le ministre de l’éducation nationale et de la jeunesse. <i>(M. François Ruffin s'exclame. – Vives protestations sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Les conditions de travail des AESH sont en effet déterminantes pour la qualité et pour l'effectivité de la scolarisation des enfants en situation de handicap. C'est également un enjeu social évident.<br><br>Aujourd'hui, nous mobilisons près de 120 000 AESH,…<br><br><strong>M. François Ruffin.</strong> Augmentez les salaires ! <i>(Protestations sur les bancs du groupe RE.)</i><br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…qui rendent possible la scolarisation d'environ 410 000 enfants en situation de handicap. Le nombre d'AESH a crû de 50 % entre 2017 et 2022.<br><br><strong>M. Fabien Di Filippo.</strong> Blanquer avait exactement la même fiche !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Cette année, comme l'année précédente, des efforts budgétaires ont été consentis et nous recruterons environ 4 000 AESH pour la rentrée à venir.<br><br>Mais vous avez raison, nous devons améliorer l'attractivité du métier d'AESH.<br><br><strong>M. Sébastien Jumel.</strong> Ce n'est pas la question !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Pour cela, nous procédons d'abord à la multiplication des recrutements en CDD d'une durée de trois ans. Nous leur avons également donné la possibilité de bénéficier d'un CDI au bout de six ans d'exercice,…<br><br><strong>M. François Ruffin.</strong> Les salaires !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>…d'accéder aux droits à la formation professionnelle et de bénéficier des prestations d'action sociale. Une grille indiciaire a aussi été créée pour automatiser leur avancement.<br><br><strong>M. François Ruffin.</strong> Les salaires !<br><br><strong>M. Philippe Vigier.</strong> Ils peuvent se taire ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Enfin, les AESH bénéficieront des mesures relatives au point d'indice prévues dans le projet de loi portant mesures d'urgence pour la protection du pouvoir d'achat. <i>(M. François Ruffin s'exclame. – Protestations sur les bancs du groupe RE.) </i><br><br><strong>Mme la présidente.</strong> Monsieur Ruffin, vous n'avez pas la parole !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Ce sont de réels progrès mais nous devons aller plus loin. Un effort supplémentaire pour revaloriser les carrières sera engagé dans le cadre du projet de loi de finances. Il faut améliorer durablement les conditions de travail des AESH ; je m'y engage. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>Monsieur Ruffin, pouvez-vous cesser d'interpeller continuellement le ministre quand il parle ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Non, il ne peut pas : il a raison de réagir !<br><br><strong>Mme la présidente. </strong>Il y a des règles dans cet hémicycle : deux minutes de question et deux minutes de réponse.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2516", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}