{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG357", "identifiant": {"numero": "357", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports urbains", "teteAnalyse": null, "analyses": {"analyse": "Transports publics en Ile-de-France"}}, "auteur": {"identite": {"acteurRef": "PA795588", "mandatRef": "PM797577"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSPORTS PUBLICS EN ÎLE-DE-FRANCE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Ma question s'adresse au ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports.<br><br>À l’heure où le Président de la République annonce des projets de RER dans dix métropoles françaises et où Île-de-France Mobilités s’apprête à augmenter le prix du passe Navigo à 90 euros par mois, le service public francilien n’a jamais été aussi dégradé.<br><br>Les conditions de transport sont insupportables : trains supprimés, surchargés, retardés, pénuries de conducteurs, matériel défectueux et j’en passe. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i> Chaque jour en Île-de-France, près de 10 millions de déplacements sont affectés par ces dysfonctionnements.<br><br>La faute à qui ? Au désengagement financier de l’État et à l’irresponsabilité de la région Île-de-France. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Du transport express régional (TER) au RER, des régions aux métropoles, le service public est bradé depuis plusieurs années.<br><br>Pas un jour sans incidents sur la ligne du RER D emprunté par des milliers d’habitants de ma circonscription – et c’est pareil sur l’ensemble du réseau. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Tous les jours !<br><br><strong>Mme Farida Amrani. </strong>« Le RER, ce n’est pas qu’à Paris » a dit le président Macron, mais pour le moment il reste bloqué en gare.<br><br>Il est temps de garantir un service public digne de ce nom, un service public qui réponde aux attentes ainsi qu'aux enjeux climatiques et économiques de notre pays.<br><br><strong>M. Matthias Tavel.</strong> Exactement !<br><br><strong>Mme Farida Amrani. </strong>Plutôt que de vous renvoyer la balle avec Mme Pécresse, espérons que vous réussirez au moins à convaincre le ministre délégué chargé des comptes publics de financer les annonces du Président. Pour rappel, plus de 3 milliards d'euros en faveur des transports ont été supprimés par 49.3 dans le cadre du projet de loi de finances (PLF). <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i><br><br>Monsieur le ministre chargé des transports, comment comptez-vous concrètement agir pour que les transports soient enfin à la hauteur des besoins ? Quand M. Beaune, qui est absent, montrera-t-il autant d’ambition pour nos transports publics que pour sa carrière ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES. – M. Jérôme Guedj applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Soyons humbles :…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Vous n'avez pas le choix !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…notre réseau nécessite effectivement davantage de crédits en régénération.<br><br>Cependant, on devrait faire preuve d'humilité sur tous les bancs. En effet, la situation actuelle n'est pas le fruit de quelques mois de sous-investissement.<br><br><strong>Mme Danièle Obono.</strong> Ça fait cinq ans que vous êtes au pouvoir !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Dès le début des années 1980, les crédits consacrés à la régénération du réseau ont cessé d'être à la hauteur des 29 000 kilomètres de réseau.<br><br><strong>Mme Sophia Chikirou.</strong> Ça remonte au siècle dernier, à Gambetta, à Louis XVI…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Le choix de développer des lignes à grande vitesse (LGV) et de les financer en minorant les crédits d'entretien nous a conduits à la situation actuelle. Sous le dernier quinquennat, les gouvernements dont nous sommes les continuateurs, ont augmenté les crédits consacrés à la régénération du réseau. Dans le budget pour 2023, 6,3 milliards d'euros sont consacrés au ferroviaire.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ce n'est pas suffisant !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est bien plus que la moyenne de la décennie précédente et c'est nécessaire avant de réaliser les investissements complémentaires que vous proposez. Vous plaidez pour que nous présentions un plan ferroviaire ambitieux. Je viens de répondre par deux fois à cette question, en affirmant que ce plan doit s'inscrire dans le cadre de la planification écologique.<br><br>Toutefois, lorsque nous en débattrons, vous trouverez des choses à redire car, en vérité, vous ne supportez pas que d'autres mettent en œuvre la planification écologique dont vous aimeriez avoir le monopole. <i>(Applaudissements sur les bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Loïc Prud'homme.</strong> Nous sommes les derniers en Europe !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Au sujet du RER, nous avançons, en instaurant le nouveau système d'exploitation des trains Est-Ouest (Nexteo) et en procédant à des investissements pour le RER B et pour le RER D.<br><br><strong>Mme Mathilde Panot.</strong> Vous ne prenez pas le RER, monsieur le ministre !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Mais, là aussi, vous préférez pointer la galère,…<br><br><strong>Un député du groupe LFI-NUPES .</strong> …parce que c'est la galère !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…entretenir le mécontentement, renvoyer la balle et ne pas prendre vos responsabilités, en continuant sur un sujet comme celui-là à être dans l'incantation plutôt que dans l'action. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>L'action, c'est le plan que nous bâtissons. <i>(M. Matthias Tavel mime un joueur de violon.)</i> L'action, ce sont les milliards d'euros qui vous seront bientôt présentés, c'est la planification écologique que nous instaurons. Mais, évidemment, pour ne pas déprécier votre fonds de commerce, vous préférez l'outrance et l'incantation. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Farida Amrani.<br><br><strong>Mme Farida Amrani. </strong>Monsieur le ministre, je vous invite à emprunter à mes côtés, dès demain, le RER, puis j'aurai grand plaisir à en parler de nouveau avec vous. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6152", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}