{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG511", "identifiant": {"numero": "511", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "automobiles", "teteAnalyse": null, "analyses": {"analyse": "Zones à faibles émissions"}}, "auteur": {"identite": {"acteurRef": "PA817203", "mandatRef": "PM817368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ZONES À FAIBLES ÉMISSIONS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laure Miller.<br><br><strong>Mme Laure Miller. </strong>Permettez-moi d’exprimer ma fierté d’être à vos côtés aujourd’hui, pour la première fois. <i>(Applaudissements sur les bancs du groupe RE.)</i> Je veux vous faire part d’une forme de satisfaction à voir le Rassemblement national reculer dans notre hémicycle. (Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Alexandre Loubet.</strong> C’est grâce à la NUPES et à Mélenchon !<br><br><strong>Mme Laure Miller. </strong>Je veux aussi dire ma reconnaissance à l’égard des électeurs de la deuxième circonscription de la Marne. Le mandat qu’ils m’ont confié m’honore et, surtout, m’oblige.<br><br><strong>M. Pierre Cordier.</strong> Un Playmobil de plus !<br><br><strong>Mme Laure Miller. </strong>La majorité est très engagée en faveur de la préservation de l'environnement, et plus particulièrement de la qualité de l'air. À cet égard, les zones à faibles émissions (ZFE) sont un outil utile : en tant qu’adjointe au maire de Reims et avec la participation des élus locaux, nous avons établi une ZFE que nous avons voulue très pragmatique et la plus adaptée possible à notre territoire. Mais nous avons ressenti une forme de défiance de la part de certains de nos concitoyens à l’égard de cette ZFE,…<br><br><strong>M. Sébastien Chenu.</strong> À juste titre !<br><br><strong>Mme Laure Miller. </strong>…défiance d’ailleurs largement instrumentalisée et alimentée par le Rassemblement national, à l’occasion de l’élection législative qui vient de se dérouler. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.) </i>Le Rassemblement national a choisi un nouveau cheval de bataille pour opposer les Français les uns contre les autres – urbains contre ruraux, modestes contre plus fortunés – et faire primer le principe de libre circulation sur un objectif de santé publique, l’amélioration de la qualité de l’air.<br><br><strong>M. Maxime Minot.</strong> Voilà un beau Playmobil !<br><br><strong>Mme Laure Miller. </strong>Comment accompagner les habitants lors de l’installation d’une ZFE ? Comment les convaincre qu’il s’agit d’une mesure juste ? Comment aider les plus modestes d’entre eux ? Comment agir en faveur des habitants de notre belle ruralité ? Surtout, comment concilier la préservation de l’environnement et la liberté de circulation ? (<i>Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Elle est nulle !<br><br><strong>M. Alexandre Loubet.</strong> Rendez-nous Anne-Sophie !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Maxime Minot.</strong> Et des bigoudis !<br><br><strong>M. Pierre Cordier.</strong> Et des chasses traditionnelles…<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires . </i>Je vous félicite, madame la députée, d’avoir remporté cette élection sur votre nom, après avoir été attaquée en tant qu’adjointe à l’environnement d’une ville qui a mis en place une zone à faibles émissions.<br><br><strong>M. Laurent Jacobelli.</strong> Invalidez-la !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le RN n’a eu de cesse de relater les mêmes <i>fake news</i>, les mêmes intox…<br><br><strong>M. Sébastien Chenu.</strong> Nous vous obsédons !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…expliquant que l’objectif de cette mesure était d’ennuyer les Français plutôt que de les protéger. (<i>Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Grégoire de Fournas.</strong> C’est faux !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La méthode utilisée à Reims pour installer une ZFE s’appuie sur l’intelligence locale et la concertation, par exemple pour déterminer quelles dérogations pouvaient être accordées – en faveur des personnes atteintes d’affections de longue durée, en cas de déménagement ou encore pour les artisans. Les élus locaux se sont saisis du sujet et la preuve est faite que l’idée selon laquelle l’accès à la ville serait interdit au plus grand nombre n’est qu’un fantasme éloigné de toute réalité.<br><br><strong>Mme Sophie Blanc.</strong> Non, c’est la réalité !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Comme vous l’avez rappelé, l’enjeu est de préserver la santé de nos concitoyens : près de 47 000 personnes décèdent chaque année de la pollution de l’air, soit une perte d’espérance de vie pouvant atteindre deux à trois ans. (<i>Protestations sur les bancs du groupe LR.) </i>Manifestement, certains, en plus d’être climatosceptiques, doutent du lien entre cancers et pollution de l’air – laquelle provoque notamment la mort d'une partie de nos concitoyens les plus fragiles ! L’honneur de la politique, c’est précisément de les protéger,…<br><br><strong>M. Alexandre Loubet.</strong> Et de taper sur les pauvres !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…y compris en tordant le cou à la démagogie ! Je pense à ceux qui vous expliquent qu’ils sont d’accord avec l'objectif mais qui sont aux abonnés absents dès qu’il s’agit de passer aux actes ! Alors, madame la députée, je vous dis bravo, merci et bienvenue ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}