{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG447", "identifiant": {"numero": "447", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794030", "mandatRef": "PM796665"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Jolly.<br><br><strong>M. Alexis Jolly. </strong>Vous lancez, en ce début d'année, le projet de réforme des retraites que le Président de la République a choisi comme grand œuvre de son quinquennat. Quel est son objectif ? Il est de faire une nouvelle fois payer aux Français quarante ans de faillite politique et morale, dont le premier quinquennat Macron aura été la synthèse.<br><br>Cette réforme est loin d'être nécessaire et juste, car elle vise en réalité à rendre impossible le départ à la retraite à taux plein. Comment feront les jeunes diplômés pour prendre leur retraite alors qu'ils obtiennent leur premier emploi stable à 27 ans ? Comment feront les travailleurs non diplômés, qui sont sous la menace du chômage ? Il n'y aura que des perdants !<br><br>Vous annoncez le recul de l'âge de départ à 64 ans, tout en appliquant la méthode des petits pas : dans cinq ans, si les Français ont le malheur de vous voir encore au pouvoir, ce sera 66 ans ; puis, dans dix ans, peut-être 68 ans ; et ce jusqu'à ce que les Français soient contraints de travailler jusqu'à la tombe ! La position du Rassemblement national et de Marine Le Pen est claire et assumée :…<br><br><strong>Un député du groupe RE .</strong> Où est-elle, d'ailleurs ?<br><br><strong>M. Alexis Jolly. </strong>…nous défendons un âge de départ à la retraite variable en fonction de l'âge d'entrée dans la vie active. <i>(Applaudissements sur les bancs du groupe RN.)</i> Nous financerons cette mesure en économisant les dizaines de milliards d'euros que nous coûte chaque année l'immigration massive (Applaudissements sur les bancs du groupe RN. – Exclamations sur les bancs des groupes RE, LFI-NUPES et Écolo-NUPES) – ces milliards de dépenses qui ne semblent guère vous poser de problème –,…<br><br><strong>M. Benjamin Saint-Huile.</strong> Ah, nous y voilà !<br><br><strong>M. Alexis Jolly. </strong>…et en réindustrialisant la France, que vos politiques antinationales ne cessent d'affaiblir, vous poussant à chercher de nouvelles économies sur le dos des Français.<br><br><strong>M. Benjamin Lucas.</strong> Vous n'avez rien compris !<br><br><strong>M. Alexis Jolly. </strong>Cette réforme n'entraînera que de nouvelles souffrances, sans régler la question des déficits. Alors, à supposer que vous ayez encore un peu de respect et de compassion pour les Français, qu'attendez-vous pour renoncer à ce projet ? <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Fabien Di Filippo.</strong> Un homme de gauche, un vrai !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous affirmez que cette réforme n'est ni nécessaire ni juste. Nous ne partageons évidemment pas votre appréciation quant à sa nécessité. Le Conseil d’orientation des retraites (COR) l'a dit et répété : en 2027 – c'est-à-dire demain –, notre système accusera un déficit de 12,5 milliards d'euros. <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) </i>Si vous considérez qu'une telle perspective peut être ignorée, nous ne partageons pas la même conception des finances publiques ni de la responsabilité.<br><br><strong>Mme Sandrine Rousseau.</strong> Personne ne nie qu'il y a un problème de dépenses, mais il y a avant tout un problème de recettes !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous affirmez que cette réforme est injuste, mais c'est tout le contraire : nous protégerons les carrières longues et prendrons mieux en considération la pénibilité,…<br><br><strong>Mme Caroline Parmentier.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…là où votre candidate proposait, pendant la campagne présidentielle, de supprimer le compte professionnel de la prévention (C2P). <i>(Exclamations sur les bancs du groupe RN.)</i> Nous augmenterons aussi les petites retraites pour mieux valoriser les vies de labeur – celles dont vous semblez vous éloigner et vous désintéresser.<br><br>La réalité, c'est qu'au cours de la dernière campagne présidentielle, votre candidate a effectué deux annonces : une première qu'elle a jugée elle-même irréaliste, infaisable et mal documentée ; puis une seconde, qui visait à corriger la première. Tous les économistes ont considéré que si elle avait été élue, les deux seules conséquences en auraient été l'aggravation des déficits et la baisse des pensions des retraités. <i>(Protestations sur les bancs du groupe RN. - M. Mathieu Lefèvre applaudit.)</i><br><br>La majorité protège les retraités : nous préservons les pensions et le pouvoir d'achat des plus âgés, quand vous entendez les mettre en danger. Je ne m'étendrai pas sur vos lubies, sur vos obsessions, ni sur les solutions miracles que vous pensez trouver dans la lutte contre l'immigration. Elles ne dénotent qu'une chose : le Rassemblement national, c'est le Front national ! <i>(Applaudissements sur les bancs des groupes RE, HOR et Dem.)</i><br><br><strong>Mme Caroline Janvier.</strong> Eh oui !<br><br><strong>Mme Prisca Thevenot.</strong> Voilà qui vous êtes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "450", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}