{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG256", "identifiant": {"numero": "256", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Relations bilatérales entre la France et le Brésil"}}, "auteur": {"identite": {"acteurRef": "PA795330", "mandatRef": "PM797424"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS BILATÉRALES ENTRE LA FRANCE ET LE BRÉSIL <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Eléonore Caroit.<br><br><strong>Mme Eléonore Caroit. </strong>Le 30 octobre dernier, Luiz Inácio Lula da Silva a remporté les élections présidentielles au Brésil avec 50,9 % des voix. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes RE et LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Il a devancé de très peu Jair Bolsonaro. Nous avons en effet assisté à l’élection présidentielle la plus serrée du Brésil depuis la fin de la dictature militaire en 1985.<br><br>Emmanuel Macron a été l’un des premiers chefs d’État à le féliciter pour sa victoire, quelques minutes à peine après l’annonce des résultats. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Allô ?<br><br><strong>Mme Eléonore Caroit. </strong>Il a indiqué attendre avec « beaucoup d’impatience » de « relancer un partenariat stratégique à la hauteur de notre histoire et des défis qui sont devant nous ».<br><br>La France et le Brésil entretiennent des relations fortes et anciennes. Leur relation économique étroite se traduit par une importante présence française au Brésil, où environ mille entreprises françaises sont installées et emploient près de 500 000 personnes. La France et le Brésil partagent également la plus longue frontière française, celle de la Guyane.<br><br>Après trois ans de relation bilatérale en berne, la communauté franco-brésilienne se réjouit de la volonté de nos deux pays de renouer activement leur lien d’amitié, leur dialogue politique et leurs échanges. Il reste désormais à déterminer les axes prioritaires de cette coopération retrouvée.<br><br>Alors que la déforestation et les feux de forêt se sont multipliés sous la présidence de Jair Bolsonaro – en 2022, 1,5 million d’arbres, soit l'équivalent de près de 4 000 terrains de football, seraient abattus par jour –, Lula a affirmé que « le Brésil et la planète ont besoin d'une Amazonie en vie ».<br><br>Dès lors, madame la secrétaire d'État chargée de l'Europe, quelles actions la France pourrait-elle entreprendre à court terme, afin de renouer son partenariat stratégique avec le Brésil ?<br><br>Enfin, l'élection de Lula est perçue comme un signal positif pour l'avancée de l'accord entre l'Union européenne et le Mercosur. La France est-elle favorable à la reprise des négociations ? De quelle manière le Gouvernement prévoit-il de s’assurer que ce nouvel accord tienne compte des exigences en matière environnementale et de la nécessité d'un développement durable du Brésil ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Patrick Hetzel.</strong> Question téléphonée !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je vous prie d'excuser Catherine Colonna qui ne peut être présente dans cet hémicycle puisqu'elle est à la COP27.<br><br><strong>M. Patrick Hetzel.</strong> Comme le Président de la République !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Il est rentré, monsieur le député.<br><br>Au sujet de l'accord avec le Mercosur, plusieurs États dont la France ont posé des exigences strictes et demandé à la Commission européenne des engagements additionnels sur la protection du climat et celle de l'environnement. Ces demandes sont conformes à la nouvelle approche de l'Union européenne en matière de commerce et de développement durable, dont nous avons débattu dans cet hémicycle. L'Union européenne fixe nos exigences sociales et environnementales.<br><br>Vous avez mentionné la lutte contre la déforestation, qui est effectivement un enjeu majeur en Amérique latine. La France et l'Union européenne en ont pris la mesure. La France a en effet répondu en 2019 avec l'Alliance pour la préservation des forêts tropicales et humides qui compte désormais trente-deux membres et, plus récemment, avec la Coalition de la haute ambition pour la nature et les peuples, qui réunit cent États. Nous soutenons aussi les travaux en cours sur le projet de réglementation européenne et sur la lutte contre la déforestation.<br><br>Dans ce contexte, la victoire de Lula au Brésil est effectivement une excellente nouvelle pour nos relations bilatérales. Vous le disiez, le Président de la République a immédiatement parlé au président élu pour le féliciter et exprimer sa volonté de relancer nos relations avec le Brésil, qui est un partenaire incontournable en Amérique latine en plus d'être notre voisin, du fait de sa frontière avec la Guyane. Nous avons avec le Brésil des intérêts communs tant sur le climat que sur la protection de l'environnement et de l'Amazonie en particulier, la promotion des droits économiques et sociaux, ou la défense du multilatéralisme. Nous attendons avec impatience, au cours des mois à venir, de préciser les contours d'une feuille de route commune. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5239", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}