{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG151", "identifiant": {"numero": "151", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "cours d'eau, étangs et lacs", "teteAnalyse": null, "analyses": {"analyse": "ÉTANG DE BERRE"}}, "auteur": {"identite": {"acteurRef": "PA794906", "mandatRef": "PM797187"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉTANG DE BERRE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Madame la Première ministre, le magazine <i>Marianne</i> a publié une enquête pour le moins édifiante. Alors que nous venons de connaître une terrible sécheresse, alors que les nappes phréatiques ne sont pas rechargées, alors que les agriculteurs ont besoin d'eau, la présidence de la République n'envisagerait rien de moins que de troquer 4 milliards de mètres cubes d'eau par an contre des hydrocarbures.<br><br><strong>Mme Sophia Chikirou.</strong> Une honte !<br><br><strong>M. Gabriel Amard. </strong>Résumons l'affaire. Après des réunions en petit comité, l'Élysée semblerait envisager d'exporter l'eau utilisée par la centrale hydroélectrique de Saint-Chamas. Actuellement, celle-ci ne fonctionne qu'à 50 %, l'étang de Berre ne pouvant absorber des rejets d'eau plus importants, qui mettraient son écosystème remarquable en péril. Il n'est donc pas envisageable de multiplier par deux le volume transitant par ce barrage à moins d'étudier sérieusement l'utilisation de l'eau pour des usages indispensables aux habitants et à l'agriculture.<br><br>Alors que les tensions dont fait l'objet la ressource en eau se sont généralisées dans le pays, pouvez-vous nous assurer que vous avez complètement et définitivement abandonné ce projet incroyable ? En attendant, nous, nous marcherons à Paris, dimanche 16 octobre,…<br><br><strong>M. Sylvain Maillard.</strong> Ah ! On l'attendait !<br><br><strong>M. Gabriel Amard. </strong>…contre votre inaction climatique. <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Monsieur Amard, si vous avez prévu de marcher dimanche prochain uniquement contre ce projet, annulez votre marche, car celui-ci n'aura pas de suite. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Cyrille Isaac-Sibille.</strong> Au revoir, monsieur Amard !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À la fin du mois de septembre, le magazine <i>Marianne</i> a effectivement fait état de rencontres entre des porteurs de projet et des conseillers. Ce projet n'a pas franchi la barrière des conseillers ; nous ne l'envisageons en aucune manière.<br><br>Le 29 septembre, je me suis rendu à l'étang de Berre avec les trois membres de la mission d'information de 2020 sur la réhabilitation de cet étang, M. Dharréville, le président Zulesi et M. Diard ; cette mission a modifié en profondeur la perception des synergies nécessaires pour régler le problème.<br><br>L'étang de Berre, qui s'étend sur 15 000 hectares, est la plus grande lagune d'Europe. Paradoxalement, nous ne pouvons pas faire tourner l'usine hydroélectrique qui la borde, car le rejet d'un volume trop important d'eau potable provoquerait des dégâts pour la biodiversité de la lagune. Cela nous laisse trois options : soit continuer à diminuer la production hydroélectrique, soit acheminer de l'eau salée pour diluer l'eau potable, soit réutiliser l'eau potable– c'est la solution que la secrétaire d'État chargée de l'écologie et moi-même avons soutenue à la mairie de Saint-Chamas, en présence des députés Dharréville et Zulesi, compte tenu de l'été que nous avons vécu. L'eau pourrait être réutilisée dans l'écosystème de la plaine de la Crau ; elle pourrait également réalimenter l'usine hydroélectrique grâce à un circuit fermé comme il en existe dans certains endroits, pour soutenir une forme d'énergie renouvelable.<br><br>En liaison avec les collectivités locales, avec le Gipreb – le Groupement d'intérêt public pour la réhabilitation de l'étang de Berre-syndicat mixte –, la métropole d'Aix-Marseille, la région Sud et, évidemment, EDF, nous travaillons sur ces hypothèses. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Gabriel Amard.<br><br><strong>M. Gabriel Amard. </strong>Monsieur le ministre, je vous remercie, car l'eau c'est la vie et la vie n'est pas à vendre. J'ajoute que le coût de l'hypothèse que vous mentionnez avoisine les 2 milliards d'euros. Mettons-le au regard des sommes nécessaires au rechargement des nappes phréatiques, des rivières et des autres sources d'eau douce dont dépendent des habitations. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3865", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}