{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG430", "identifiant": {"numero": "430", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "SITUATION FINANCIÈRE DES HÔPITAUX"}}, "auteur": {"identite": {"acteurRef": "PA722390", "mandatRef": "PM797214"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION FINANCIÈRE DES HÔPITAUX <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josiane Corneloup.<br><br><strong>Mme Josiane Corneloup. </strong>Monsieur le ministre de la santé et de la prévention, la situation financière des hôpitaux est particulièrement inquiétante. C’est le cas de l'hôpital local dans ma circonscription, à Paray-le-Monial, mais plus généralement de tous les hôpitaux publics. L’ensemble des établissements, quelle que soit leur taille, doit en effet faire face à des charges qui augmentent plus vite que leurs recettes. Le retour de l’inflation entraîne ainsi un surcoût annuel de 750 millions d’euros. L'objectif national de dépenses d’assurance maladie (Ondam) fixé pour 2023 à 4 % ne permet même pas de faire face au surcoût entraîné par l'inflation des charges générales, hôtelières et énergétiques qui s’envolent.<br><br>À cela s’ajoute, pour les hôpitaux de proximité qui ne parviennent pas à recruter des praticiens permanents, le recours à des praticiens intérimaires, ce qui représente là aussi un surcoût élevé.<br><br>Quant à la hausse légitime de la valeur du point d’indice de 3,5 %, au bénéfice des personnels, elle représente une dépense supplémentaire annuelle de 2 milliards d’euros qui n’a pas été compensée par l’État.<br><br>Avec un encours national de la dette de 30 milliards d’euros – trois fois plus qu’en 2002 –, un nombre croissant d’établissements sont dans l’obligation d’emprunter. Beaucoup d’hôpitaux sont également amenés à suspendre le règlement des taxes sur salaires pour pouvoir payer leurs fournisseurs.<br><br>Si je salue la reprise de la dette hospitalière par l'État pour 13 milliards d'euros et l’affectation, dans le cadre du plan de relance, de 6 milliards à l’investissement, la situation des hôpitaux, dont l'activité atteint des niveaux inédits, est à ce point dégradée que cette enveloppe globale est totalement insuffisante pour leur permettre d’assurer une prise en charge satisfaisante des patients.<br><br>Quant aux personnels, ils continuent de faire preuve du remarquable dévouement observé lors de la crise sanitaire mais, travaillant dans des conditions très difficiles, ils sont épuisés et au bord de la rupture.<br><br>Cette situation ne peut plus durer. Notre système hospitalier a besoin d’un vaste plan de refondation. C'est une situation d'urgence vitale. Marc Noizet, qui vous a succédé à la tête de Samu-Urgences de France, évalue à 150 le nombre de patients morts aux urgences sur un brancard au cours du seul mois de décembre 2022.<br><br><strong>Mme la présidente.</strong> Merci de conclure, chère collègue.<br><br><strong>Mme Josiane Corneloup. </strong>Monsieur le ministre, notre système… <i>(Mme la présidente coupe le micro de l'oratrice, dont le temps de parole est écoulé. - Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Madame Corneloup, je salue avec vous l'engagement des soignants, qui tiennent quotidiennement nos différents services, qui soignent et qui sauvent tous les jours, mais qui, effectivement, ne se retrouvent plus dans notre système de santé. Ils travaillent dans des conditions difficiles, trop difficiles ; il est nécessaire qu'ils puissent retrouver le sens de leur métier.<br><br>Vous évoquez la crise de l'hôpital ; ce n'est pas seulement l'hôpital qui est en crise mais l'ensemble de notre système de santé, qui comprend aussi la médecine de ville. Du reste, cette crise dépasse malheureusement le cadre de la France et touche tous les pays industrialisés.<br><br>Les solutions, je l'ai dit, reposent sur la simplification, le retour à l'humain, le bon sens dans chaque organisation comme dans le système de santé dans son ensemble. Frédéric Valletoux l'a dit : 30 % du financement, dans le cadre de la T2A (tarification à l'activité), serait indu et devrait être déployé différemment. Je ne reviendrai pas sur ce principe particulièrement délétère, construit sur l'offre de soins, mais j'exposerai les réponses que nous devons apporter aux besoins afin de redonner du sens au travail hospitalier.<br><br>À l'hôpital comme en ville, il faut plus de soignants auprès des malades, pour gagner du temps de soins. Il faut également reconquérir nos territoires en redonnant du temps aux médecins et en restructurant notre offre autour des hôpitaux de proximité, que vous avez mentionnés. Chacun, à sa place, apporte une plus-value dans l'organisation. En outre, nous devons organiser des coopérations entre les hôpitaux de proximité, des hôpitaux de recours et des hôpitaux supplémentaires, ainsi qu'avec la médecine de ville. Nous devons apporter, non pas une réponse nationale, mais des réponses adaptées à chaque territoire.<br><br>Je reviens au problème de l'intérim que vous avez évoqué. La limitation de l'intérim médical a été votée par cette assemblée l'an dernier ; je me suis engagé à prendre le décret correspondant avant le printemps. Nous aurons enfin un intérim qui répond aux besoins et non plus un intérim cannibale <i>(Exclamations sur quelques bancs du groupe LR)</i> qui entraîne la déstructuration de notre offre de soins.<br><br>Vous le voyez, nous avons la volonté de construire des réponses à l'échelle des territoires et de restructurer le financement de nos établissements. C'est comme cela que nous arriverons à sortir de la crise actuelle.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "110", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}