{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG220", "identifiant": {"numero": "220", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "CONSÉQUENCES DU CHANGEMENT CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA795200", "mandatRef": "PM797352"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DU CHANGEMENT CLIMATIQUE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alma Dufour.<br><br><strong>Mme Alma Dufour. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, cela tombe bien : ma question va dans le même sens que la précédente. Ce dimanche, en début de soirée, une tornade s'est abattue sur des communes du Pas-de-Calais et de la Somme. Des toits ont été arrachés et certaines maisons vont s'effondrer dans les prochaines heures. Aujourd'hui, 3 000 foyers sont privés d'électricité. « Je suis à trente-cinq ans de carrière, je n'ai jamais vu cela dans la Somme » a déclaré un lieutenant-colonel, évoquant une « scène de guerre ».<br><br>Deux mois à peine après les feux de forêt qui ont entraîné l'évacuation de dizaines de milliers de personnes, le changement climatique frappe donc de nouveau notre pays, et cela n'a rien d'étonnant. Un nouveau rapport de Météo-France et du Centre national de la recherche scientifique (CNRS) vient de paraître et, je dois le dire, il a réussi à me glacer le sang alors que je défends la cause du climat depuis des années. Les impacts du changement climatique en France sont 50 % plus sévères que ce qui était jusqu'ici estimé. Alors que nous devions limiter le réchauffement planétaire à 1,5 degré en 2100, nous avons déjà atteint en 2022 1,7 degré en France, et nous atteindrons très probablement les 3,8 degrés à la fin du siècle.<br><br>Avec mon collègue Sébastien Rome, nous sommes rapporteurs spéciaux sur l'adaptation au changement climatique et ce que nous avons découvert nous laisse sans voix. Les scénarios sur lesquels se basent nos politiques publiques d'adaptation étaient déjà trop optimistes avant ce rapport ; ils sont aujourd'hui complètement caducs. La stabilisation des effectifs dans les services de l'écologie ne peut être une réponse : nous avons déjà réduit de 20 % ces effectifs. C'est comme si notre maison était en feu et que nous annoncions fièrement arrêter de l'asperger d'essence. Il faudrait mobiliser au minimum 2 milliards de plus pour l'adaptation au changement climatique dès le projet de loi de finances pour 2023 ; or tous nos amendements en ce sens ont été rejetés en commission des finances.<br><br>Avec les projections énoncées, c'est l'économie française tout entière qui risque de s'effondrer comme les maisons de la Somme. Que seront les 3 % de déficit quand nous devrons nous rationner en eau et que les rayons des magasins seront à moitié vides ? Ma question est simple : le Gouvernement va-t-il revoir d'urgence le scénario d'adaptation au changement climatique en fonction des données catastrophiques produites par le CNRS et Météo-France ? De plus, êtes-vous prêts à adopter une augmentation immédiate de 2 milliards d'euros du fonds dédié à l'adaptation au changement climatique ? <i>(Vifs applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Les rapports que vous évoquez, qui font suite au rapport du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec) en avril et à celui du Haut Conseil pour le climat du mois de juin, renforcent la nécessité d'établir la feuille de route de la planification écologique dont la Première ministre a lancé les travaux le 21 octobre.<br><br><strong>Une députée du groupe Écolo-NUPES.</strong> Le 21 octobre seulement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je vous ai indiqué notre ambition de doubler le rythme de baisse des émissions de gaz à effet de serre, mais j'ai été un peu court : le volet « climat et biodiversité » du Conseil national de la refondation concerne évidemment l'atténuation des émissions, mais aussi l'adaptation et la biodiversité, qui ne doit pas être l'angle mort des politiques climatiques que nous conduisons, au motif que les indicateurs pour la préservation de la faune et de la flore sont parfois plus complexes que les questions liées aux émissions.<br><br>L'augmentation des crédits du ministère de l'écologie pour l'année qui arrive représente 4,5 milliards d'euros.<br><br><strong>Mme Clémence Guetté.</strong> Vous continuez de supprimer des postes !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Cela comprend 2 milliards pour les collectivités locales qui pourront être fléchés sur ce type de crédits.<br><br>Madame la députée, entre ce que vous dites ici concernant la nécessité d’augmenter les crédits et la manière dont vous avez voté hier une motion de censure, je suis perdu ! Allez donc voir vos copains de censure de l'autre côté de l’hémicycle <i>(Exclamations sur les bancs du groupe LFI-NUPES) </i>qui, je crois, sont climatodéfaitistes et climatosceptiques. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br>La vérité, c'est que vous appelez les choses de vos vœux et que, dans le même temps, vous ne faites pas preuve de cohérence.<br><br><strong>Mme Alma Dufour.</strong> Vous avez rejeté tous nos amendements !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'action climatique, elle est de notre côté <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES) </i>: c'est le retrait du Traité sur la charte de l'énergie ; ce sont les crédits qui augmentent ; c'est le plan de relance du nucléaire ; c'est le plan de relance sur les énergies renouvelables. Les rendez-vous sont devant vous ; votez les crédits, rejoignez-nous dans ce combat au lieu de vous en tenir à des postures, à des totems et à des mots d'ordre ! (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Bruno Millienne.</strong> Excellent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4573", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}