{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG7", "identifiant": {"numero": "7", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des urgences à l'hôpital"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES URGENCES À L'HÔPITAL <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Ma question s'adresse au ministre de la santé et de la prévention. « L'hôpital est peut-être le plus beau, et sans doute le plus nécessaire, de ces services que la communauté se doit de rendre […] aux citoyens ». « L'hôpital public, c'est la société qui dit à l'homme : “toute vie par elle-même vaut d'être préservée”. […] Quelle grandeur ! que l'on entend […] dans ces mots simples : service public. » « L'hôpital public […], [c'est un sanctuaire] » ; et pourtant, « chaque année, […] l'hôpital frémit, l'hôpital tremble, puis l'hôpital crie vers vous. » « Chaque année […], les services de réanimation, partout en France, sont saturés. Chaque année, les médecins clament dans le désert. » Ces mots, monsieur le ministre, mes chers collègues, ce ne sont pas les miens mais ceux de Victor Hugo, l'un de nos illustres prédécesseurs ; ils ont été prononcés sur ces bancs en 1851. En 2022, cent soixante et onze ans après,…<br><br><strong>M. Fabien Di Filippo.</strong> Retour à la case départ !<br><br><strong>M. Jérémie Patrier-Leitus. </strong>…l'hôpital continue de frémir, de trembler et de crier vers nous. <i>(« À cause de vous ! » sur les bancs du groupe RN.) </i>Quelle que soit notre place dans l'hémicycle, ce cri, nous l'avons entendu, et nous devrons continuer d'apporter des réponses fortes qui permettront de sauver notre hôpital public et ses agents exemplaires.<br><br>Ma question a trait à la capacité de nos services d'urgences à assurer une prise en charge sûre et de qualité cet été. Vous le savez, les tensions en la matière sont nombreuses, partout sur notre territoire. L'année dernière, l'hôpital de Lisieux, situé dans ma circonscription, avait été contraint de fermer son service d'urgences la nuit, durant trois semaines au mois d'août.<br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas ce que vient de dire le ministre !<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Ce samedi soir, son service d'urgence pédiatrique sera fermé de dix-huit heures à huit heures ; les urgences de l'hôpital de Falaise ont pour l'instant réussi à assurer une continuité de la prise en charge cet été, mais au prix de grands sacrifices ; et depuis hier, au CHU – centre hospitalier universitaire – de Nice, les urgences sont saturées. À l'heure où nous parlons, plus d'une centaine d'hôpitaux sont contraints de fermer ou de réguler leur service d'urgences.<br><br>Ma question est simple : vous avez ordonné, monsieur le ministre, la mise en œuvre des recommandations de la mission flash. Les mesures qui seront appliquées permettront-elles à nos services d'urgences et au personnel mobilisé… (Mme la présidente coupe le micro de l'orateur.) (Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LIOT.)<br><br><strong>Mme la présidente.</strong> Merci beaucoup, mon cher collègue.<br><br>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Ma mission, en tant que ministre chargé de la santé et aussi en tant que médecin, c'est de permettre à chaque Français d'être pris en charge correctement, de façon adéquate, lorsque c'est nécessaire. De façon adéquate, cela ne signifie pas systématiquement dans un service d'urgences. Nos services d'urgences font face à une tension qui, je l'ai dit, a des raisons multiples – mauvaise articulation entre la ville et l'hôpital, démographie médicale inadaptée, soignants mobilisés pendant deux ans et demi face à la crise et maintenant épuisés.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Soignants sous-payés !<br><br><strong>M. François Ruffin.</strong> Il n'y a pas d'argent magique !<br><br><strong>M. François Braun,</strong><i> ministre. </i>La Première ministre a fait le choix de retenir les propositions de la mission flash pour la période estivale et d'en pérenniser certaines dans le temps, sur la base d'une évaluation que nous allons conduire pendant tout l'été – il est hors de question de maintenir des mesures qui ne seraient pas efficaces. Nous avons veillé à proposer des solutions concrètes pour maintenir cet accès aux soins pendant l'été, et je tiens ici à rassurer tout le monde : les urgences vitales sont et seront toujours assurées en tous points du territoire. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas vrai !<br><br><strong>Mme Caroline Parmentier.</strong> C'est faux ! Menteur !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Il est hors de question de dégrader la prise en charge par les urgences de nos citoyens qui en ont le plus besoin. Les propositions déclinées reposent sur la responsabilité de chacun d'entre nous. Ceux qui appellent le 15 avant de se déplacer aux urgences se verront probablement proposer une meilleure solution ; quant à ceux qui s'y présentent directement, ils peuvent également être réorientés vers une solution plus adaptée. Des mesures d'attractivité peuvent aussi permettre de jouer sur la disponibilité des professionnels…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Il n'y a plus de médecins !<br><br><strong>Mme Mathilde Panot.</strong> Le chaos, c'est vous !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…et j'ajoute que pour la première fois, nous reconnaissons la notion de pénibilité s'agissant du travail de nuit. Enfin, nous proposons de développer une meilleure coordination entre la ville et l'hôpital.<br><br><strong>M. François Ruffin.</strong> Avec de l'enthousiasme !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Comme je l'ai dit et contrairement à ce que j'ai pu entendre, ce rapport ne préconise en aucun cas la fermeture des urgences la nuit. Nos concitoyens seront accueillis par un professionnel de santé qui pourra évaluer leur situation et les rediriger vers la meilleure solution. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Tout va bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2335", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}