{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG534", "identifiant": {"numero": "534", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "EXEMPLARITÉ DU POUVOIR EXÉCUTIF"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXEMPLARITÉ DU POUVOIR EXÉCUTIF <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Madame la Première ministre, vous parlez souvent de République exemplaire. C’est pourquoi je voudrais vous interroger au sujet d’une situation qui est, hélas, loin d’être exemplaire. En effet, il s’agit de quelqu’un qui est champion de France des mises en examen et qui, pourtant, continue d’être membre du cabinet et conseiller du Président de la République – M. Solère, pour ne pas le nommer. <i>(Applaudissements sur les bancs du groupe LR. – Mme Sandrine Rousseau applaudit également.) </i>Si je vous interroge, c’est parce que nous savons désormais qu’en sa qualité de conseiller du Président, il a eu accès à des informations en provenance du ministère de la justice, pourtant censées rester secrètes, sur une enquête en cours.<br><br><strong>M. Ian Boucard.</strong> C'est scandaleux !<br><br><strong>M. Patrick Hetzel. </strong>Or ces informations ont ensuite été transmises par M. Solère à celui qui était visé par l’enquête.<br><br><strong>M. Maxime Minot.</strong> Sans foi ni loi !<br><br><strong>M. Patrick Hetzel. </strong>Résultat : cette interférence a permis de protéger un réseau de trafiquants de drogue depuis la présidence de la République avec l’appui de l’un de vos ministères.<br><br><strong>M. Fabien Di Filippo.</strong> Incroyable !<br><br><strong>M. Patrick Hetzel. </strong>Madame la Première ministre, que comptez-vous faire pour que l’exemplarité que vous revendiquez ne soit pas qu’un discours mais se traduise véritablement dans les actes ? <i>(Applaudissements sur les bancs des groupes LR et SOC. – Mme Ségolène Amiot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Il faut arrêter la calomnie. Ce que vous donnez ici, c'est l'interprétation d'un article de <i>Mediapart</i> que j'ai moi-même lu ; soit nous n'avons pas lu le même article, soit nous ne l'avons pas vu avec les mêmes yeux. L'article est très clair (Rires et exclamations sur les bancs des groupes LR et GDR-NUPES) : il reprend lui-même les propos du procureur général de Nanterre, lequel indique qu'il n'avait pas du tout eu connaissance de l'affaire qui intéresse le député auquel vous faites allusion.<br><br><strong>M. Michel Herbillon.</strong> Il n'est pas député !<br><br><strong>M. Pierre Cordier.</strong> Arrêtez de noyer le poisson !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Si le procureur général de Nanterre dit lui-même publiquement qu'il n'est pas au courant, comment voulez-vous que la Chancellerie le soit ? J'irai encore plus loin : comment voulez-vous que la Chancellerie fomente je ne sais quel complot ayant pour conséquence d'empêcher le démantèlement d'un réseau de trafic de drogue ?<br><br><strong>M. Marc Le Fur.</strong> Ce n'est pas clair !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Enfin, monsieur le député, soyons sérieux, s'il vous plaît. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Olivier Marleix.</strong> Mis en examen et conseiller du Président de la République, cela ne vous dérange pas ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Monsieur le ministre délégué, votre réponse est hallucinante. Treize mises en examen, triez, pour M. Solère ! Je vais en citer quelques-unes : détournement de fonds publics, trafic d'influence, financement illicite de campagne électorale, recel d'abus de biens sociaux… (Mme Ségolène Amiot applaudit.) </i>En somme, nous l'aurons tous compris, le Président de la République et sa majorité protègent un multirécidiviste. Bravo pour l'exemplarité ! <i>(Applaudissements sur les bancs des groupes LR et SOC et sur plusieurs bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Sans reprendre mot pour mot ce qu'a dit tout à l'heure la Première ministre, je vous rappelle que vous êtes parlementaire, pas procureur. Vous parlez d'un parlementaire qui est lui-même mis en examen ; la justice tranchera.<br><br><strong>Plusieurs députés du groupe LR .</strong> Il n'est pas parlementaire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Pour le reste, je crois avoir fait la démonstration, par la lecture de l'article de <i>Mediapart </i>sur lequel vous fondez votre question, que les hallucinations ne sont peut-être pas du côté que vous croyez. (Applaudissements sur quelques bancs du groupe RE. – M. Maxime Minot proteste vivement.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "954", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}