{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG62", "identifiant": {"numero": "62", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Affectation des enseignants en outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA795820", "mandatRef": "PM797700"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AFFECTATION DES ENSEIGNANTS EN OUTRE-MER <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marcellin Nadeau.<br><br><strong>M. Marcellin Nadeau. </strong>Ma question s’adresse à M. le ministre de l’éducation nationale et a trait à la situation des enseignants néotitulaires dans les dix outre-mer. J’y associe tous les élus de ces régions et de ces territoires, qui sont comme moi légitimement préoccupés par cette situation.<br><br>Comme vous le savez, ces néotitulaires sont des enseignants qui ont parfois, en tant que contractuels, rendu pendant de longues années de bons et loyaux services au système éducatif dans nos pays et qui, passant les concours nationaux de l’éducation nationale, se voient systématiquement affectés hors de leur région, et notamment, pour les Martiniquais, hors de Martinique, alors que dans le même temps existent dans les académies concernées des postes vacants, souvent pourvus par des enseignants – notamment des contractuels – venant de l’Hexagone. Nous demandons, monsieur le ministre, que cette question soit réglée rapidement, dans un esprit d’équité et de transparence.<br><br>Cette situation est incompréhensible quand on sait que nos pays sont déjà confrontés à un grave problème de dépeuplement. Ainsi, 4 600 jeunes Martiniquais partent chaque année afin de trouver dans l’Hexagone des perspectives d’emploi, avec très peu de garanties de pouvoir rentrer travailler et vivre dans leur pays.<br><br>Il s'agit pourtant des forces vives de notre jeunesse (Mme Mathilde Panot applaudit) en mesure de porter le projet de développement durable pour régler sur le long terme les graves difficultés que rencontrent nos pays.<br><br>C’est pourquoi nous demandons, au-delà des cas individuels actuels qui sont particulièrement préoccupants et en attendant un plan d'urgence de l’éducation nécessaire pour nos pays, que des solutions soient élaborées pour régler rapidement le problème des néotitulaires.<br><br>Que comptez-vous faire, monsieur le ministre, pour régler cette situation dramatique ? Ce sont des femmes et des hommes que l'on arrache à leur territoire ainsi qu'à leur vie familiale et affective. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES. – Mme Sophie Taillé-Polian applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>L'affectation des enseignants dans les différentes académies est en effet une tâche prioritaire pour mon ministère. C'est vrai dans toutes les académies de métropole, mais la situation est plus complexe dans les cinq académies d'outre-mer du fait de l'éloignement. Cela concerne les enseignants qui viennent de réussir un concours, les stagiaires et les néotitulaires, mais aussi ceux qui aspirent à une mobilité géographique pour convenances personnelles ou pour des raisons familiales.<br><br>Les enseignants originaires des territoires ultramarins bénéficient désormais d'une priorité légale d'affectation et de mutation fondée sur la reconnaissance de leur centre des intérêts matériels et moraux (CIMM). Cette priorité doit cependant s'accorder avec d'autres priorités, à savoir le rapprochement de conjoints et la situation éventuelle de handicap. La prise en compte de l'ensemble de ces facteurs peut avoir pour conséquence que les enseignants n'obtiennent pas – c'est vrai – toujours l'académie qui faisait l'objet de leur premier vœu.<br><br>Toutes les situations individuelles liées à des motifs familiaux ou à l'éloignement sont étudiées avec soin par le ministère afin de trouver la solution la plus adaptée. M. Jean-François Carenco, ministre délégué chargé des outre-mer, et moi-même sommes très attentifs à la situation des enseignants ultramarins et tout disposés à échanger avec vous sur ce sujet. J'ai également eu l'occasion de m'en entretenir récemment avec les présidents de région de Martinique et de Guadeloupe. C'est un dossier important, sur lequel nous nous penchons avec une grande attention. Comme je vous le disais, je suis à votre disposition, ainsi qu'à celle des autres députés ultramarins, pour avancer sur cette question. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. André Chassaigne.</strong> C'est toujours le même blabla !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3096", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}