{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG1", "identifiant": {"numero": "1", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "Expulsion des étrangers condamnés"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPULSION DES ÉTRANGERS CONDAMNÉS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Madame la Première ministre, la semaine dernière, vous déclariez dans cet hémicycle : « Le compromis, ce n'est pas se compromettre ; c'est accepter chacun de faire un pas vers l'autre. »<br><br><strong>M. Sylvain Maillard.</strong> C'est vrai !<br><br><strong>Mme Marine Le Pen. </strong>Je n'imaginais pas que moins d'une semaine après, par la voix de votre ministre de l'intérieur, le Gouvernement aurait fait ce pas. Ainsi, dimanche dernier, M. Darmanin déclarait vouloir « permettre l'expulsion de tout étranger reconnu coupable d'un acte grave par la justice ».<br><br>Je salue donc ce pas vers nous – nous défendons en effet cette mesure depuis des décennies –, mais surtout ce pas vers tous les Français puisque, si j'en crois les sondages, ils la plébiscitent, y compris les sympathisants de la France insoumise.<br><br>Je veux voir dans votre prise de conscience – au moins apparente – une victoire sur le « syndrome de Cologne » qui, vous le savez, interdit de voir un délit dès lors qu'il est commis par un immigré.<br><br>Nous savons que si des étrangers se comportent parfaitement bien dans notre pays, d'autres abusent de notre hospitalité, de notre attention à leur égard et même, compte tenu des prestations qui leur sont mécaniquement versées, de notre générosité.<br><br>La perspective d'une expulsion – prononcée et exécutée, bien sûr – peut être une manière pédagogique d'expliquer que les Français ont droit au respect, et tout particulièrement dans leur pays.<br><br>Certes, chacun constatera que la même promesse, faite par le même Gérald Darmanin en mai 2021, n'avait pas été suivie d'effet. Mais parce que nous voulons croire en une prise de conscience salutaire, nous pouvons d'ores et déjà vous dire que nous voterons cette mesure. Madame la Première ministre, en attendant, pouvez-vous déjà montrer votre volonté d'agir en faisant exécuter les obligations de quitter le territoire français (OQTF) dont l'application reste lettre morte dans 90 % des cas ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Le Pen, au travers de votre propos, je m'aperçois que vous n'aviez pas lu le programme du candidat Emmanuel Macron, puisque cette mesure y figurait. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Sans la redévelopper, je vais vous redonner les grandes lignes de la politique que mon gouvernement entend mener. Il s’agit d’abord de répondre à l'urgence du pouvoir d'achat, de mener la bataille du plein emploi <i>(Exclamations sur les bancs du groupe LR)</i>, d’accélérer la transition écologique et de sortir des énergies fossiles. C'est aussi promouvoir l'égalité des chances, assurer la sécurité des Français et conforter notre souveraineté industrielle stratégique et alimentaire.<br><br><strong>M. Maxime Minot.</strong> Que des mots !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ma méthode, c'est bien sûr d'écouter et de respecter chacun ; pas d'être d'accord avec chacun. Vous le savez, j'ai reçu tous les groupes parlementaires, car vous avez tous été élus par les Français,…<br><br><strong>Mme Caroline Parmentier.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…pour mener des consultations. Mais madame Le Pen, je crois qu’on peut le dire : au cours de notre rencontre, il n'y a pas vraiment eu de convergence. Après ma déclaration de politique générale, je vous ai écoutée et je vous confirme que je n'irai pas chercher les voix du Rassemblement national. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Un député du groupe RN .</strong> Vous y serez obligée !<br><br><strong>Mme Mathilde Panot.</strong> Vous l'avez déjà fait !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je l'ai dit hier : ceux qui n'ont pas voté la censure n'exprimaient ni leur confiance au Gouvernement ni une participation à la majorité. Madame Le Pen, il y aura toujours quelque chose qui s'interposera entre nous : cela s'appelle les valeurs. <i>(Vives exclamations sur les bancs du groupe RN.</i> – Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Jocelyn Dessigny.</strong> Quelles valeurs ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme Première ministre et comme femme engagée depuis des années au service des Françaises et des Français, il y a une chose dont je suis certaine : mon ADN, ma colonne vertébrale…<br><br><strong>Un député du groupe RN .</strong> Vous n'en avez pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…s'appelle la République. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Maxime Minot.</strong> Vous avez un problème de scoliose !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame Le Pen, je vous le redis : mon identité, c'est la liberté, c'est l'égalité, c'est la fraternité, c'est la laïcité. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.) </i>Comme Première ministre, c'est autour de ces valeurs que je veux rassembler, et uniquement autour d'elles.<br><br><strong>Mme Caroline Parmentier.</strong> Hors sujet !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Or vous avez beau tenter de vous approprier ces valeurs, je suis convaincue que dans les faits, vous ne les partagez pas. <i>(Protestations sur les bancs du groupe RN.</i> – Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme la présidente. </strong>Madame Le Pen, il vous reste sept secondes pour réagir.<br><br><strong>Mme Marine Le Pen. </strong>Ce sera très bref : et concernant les OQTF ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2329", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}