{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG431", "identifiant": {"numero": "431", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "postes", "teteAnalyse": null, "analyses": {"analyse": "SUPPRESSION DU TIMBRE ROUGE"}}, "auteur": {"identite": {"acteurRef": "PA793588", "mandatRef": "PM796422"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUPPRESSION DU TIMBRE ROUGE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Pacquot.<br><br><strong>M. Nicolas Pacquot. </strong>Il fut un temps où coller un timbre sur une enveloppe était un geste quotidien. Le 1er janvier 2023, les Français ont dit adieu au timbre rouge, qui rejoindra bientôt la disquette, le chéquier ou la cabine téléphonique parmi les objets qui sont le symbole d’une époque. Désormais, en lieu et place de la lettre prioritaire, c’est un courrier électronique qui sera envoyé au postier, chargé de l’imprimer avant de le distribuer. Ce système, certes rapide, efficace et plus écologique à certains égards, ne manque pas de poser des questions.<br><br>Monsieur le ministre délégué chargé de la transition numérique et des télécommunications, nous savons que les services publics de demain ne peuvent ressembler éternellement à ceux des années 1960, et que, pour s’adapter aux besoins actuels, La Poste doit se réinventer. J’ai pu lire ici et là que l’argent économisé grâce à la suppression du timbre rouge doit servir à développer d’autres services de proximité, à l’image des étapes numériques, lieux dédiés à la formation. J’ai d’ailleurs assisté le mois dernier à l’inauguration de la toute première étape numérique du Doubs, au sein du bureau de poste de Saint-Hippolyte.<br><br>Nous le voyons dans nos circonscriptions : les citoyens qui ont le plus recours au service postal font partie de ces 23 millions de personnes encore en difficulté avec le numérique. Dès lors, comment garantir à chaque citoyen un accès satisfaisant au service postal ? Un guichet d’accueil et d’aide à l’envoi de ces courriers sera-t-il installé au sein des bureaux de poste ? Par ailleurs, comment est garantie la confidentialité des courriers ainsi distribués ?<br><br><strong>M. Pierre Cordier.</strong> Personne n'y comprend rien !<br><br><strong>M. Nicolas Pacquot. </strong>Enfin, les postiers et nos concitoyens s’inquiètent de la future expérimentation de tournées allégées du facteur dans soixante-huit villes de France. Cette nouvelle organisation réveille une crainte fondée, celle du recul des services publics.<br><br>Monsieur le ministre délégué, j’aimerais que vous nous rassuriez sur le fait que le passage au tout-numérique ne remettra pas en cause la mission principale du groupe La Poste, celle de garantir un service de proximité.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Pierre Cordier.</strong> Et des timbres !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Vous interrogez le Gouvernement sur les évolutions de la politique de courrier du groupe La Poste, et notamment le passage du timbre rouge à la e-lettre rouge, évolution qui suscite chez nos concitoyens – cela n'a pas échappé au Gouvernement – nombre d'interrogations et d'inquiétudes légitimes. Je rappelle tout d'abord les deux constats ayant conduit à l'évolution de la politique de courrier du groupe La Poste. Tout d'abord, les usages de nos concitoyens ont évolué : alors qu'en 2010, ceux-ci envoyaient quarante-cinq lettres prioritaires, ils n'en envoyaient plus que cinq en 2021. Ensuite, les évolutions décidées permettront au groupe de réduire ses émissions de CO2 de 60 000 tonnes par an, soit de 25 %, notamment grâce à l'arrêt de l'acheminement aérien du courrier et à un meilleur remplissage des camions.<br><br>Ces constats rappelés, permettez-moi de vous apporter des éléments qui seront, je l'espère, de nature à rassurer nos concitoyens.<br><br>Pour commencer, les timbres rouges achetés avant le 1er janvier 2023 sont évidemment toujours valables. Par ailleurs, les postiers continueront d'assurer l'ensemble des activités du groupe six jours sur sept et dans l'ensemble du territoire. Vous avez évoqué le cas des concitoyens qui ne parviendraient pas à envoyer leur courrier prioritaire : les agents de La Poste pourront bien entendu les accompagner. Enfin, La Poste maintient évidemment une offre fiable et rapide d'envoi de courriers à travers la lettre Services plus et la lettre verte, qui arrivent respectivement sous deux et trois jours. Comme vous le voyez, toutes les conditions sont réunies pour assurer la qualité du service postal universel. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Il n'a pas répondu à la question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "111", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}