{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG531", "identifiant": {"numero": "531", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Gouvernement", "teteAnalyse": null, "analyses": {"analyse": "FAITS REPROCHÉS À UN MEMBRE DU GOUVERNEMENT"}}, "auteur": {"identite": {"acteurRef": "PA795982", "mandatRef": "PM797787"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FAITS REPROCHÉS À UN MEMBRE DU GOUVERNEMENT <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Saintoul.<br><br><strong>M. Aurélien Saintoul. </strong>Madame la Première ministre, après le ministre de l'intérieur et son chantage sexuel, après la ministre de la transition énergétique et ses conflits d'intérêts, voici le ministre chargé des retraites et son favoritisme ! Vous ne dirigez plus un gouvernement ; vous pataugez dans un cloaque. <i>(Exclamations sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Marlène Schiappa, secrétaire d'État chargée de l’économie sociale et solidaire et de la vie associative.</strong> Quelle honte !<br><br><strong>M. Aurélien Saintoul. </strong>M. Dussopt s'était fait connaître par sa capacité à trahir les siens. En 2017, député, il avait voté contre le budget d'Édouard Philippe et, six jours plus tard, il le défendait au Sénat. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Entre-temps, il s'était vendu pour un strapontin ministériel. C'était déjà lamentable.<br><br><strong>Une députée du groupe RE .</strong> Fait personnel !<br><br><strong>M. Aurélien Saintoul. </strong>Or Mediapart nous apprend qu'il n'était pas novice. Dès 2009, élu maire d'Annonay, notamment pour remettre l'eau de la commune en gestion publique, il avait en fait permis à la Société d'aménagement urbain et rural (Saur), numéro trois du secteur, de continuer à faire de juteux profits. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> En secret, l'élu de cette modeste commune s'entendait avec le PDG de la grande multinationale. Il truquait un appel d'offres pour permettre à la Saur de garder le marché. (Exclamations sur les bancs des groupes RE et Dem.)<br><br><strong>Mme Marlène Schiappa, secrétaire d'État.</strong> C'est de la diffamation !<br><br><strong>M. Erwan Balanant.</strong> T'es qui, toi ?<br><br><strong>M. Olivier Falorni.</strong> Zéro ! Minable !<br><br><strong>M. Aurélien Saintoul. </strong>M. Dussopt recevait ensuite, de la part de la Saur, deux lithographies d'un artiste coté et faisait payer par l'entreprise sa lettre d'information aux habitants. Jusqu'à peu, il niait les faits. Désormais, il est poursuivi pour favoritisme.<br><br>Et c'est ce M. Dussopt que vous chargez de mener votre réforme des retraites ? C'est lui, l'homme-qui-nous-veut-du-bien, en nous volant deux ans de vie ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Qui peut croire qu'il agit dans l'intérêt général et pas pour sa carrière d'exécuteur des basses œuvres ? Qui peut croire qu'il veut sauver les retraites par répartition, alors qu'il les sabote ? Qui peut le croire lorsqu'il affirme que votre réforme n'est pas faite pour favoriser les fonds de pension et la retraite par capitalisation ? (Exclamations sur les bancs des groupes RE et Dem.)<br><br><strong>M. Bertrand Sorre.</strong> Tu n'as rien à faire ici ! C'est honteux !<br><br><strong>M. Sylvain Maillard.</strong> C'est insupportable !<br><br><strong>M. Aurélien Saintoul. </strong>M. Dussopt a bu l'eau de la Saur ; je ne vois pas comment il pourrait résister au champagne de BlackRock et d'AXA Prévoyance. Il est temps d'assainir, madame la Première ministre ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Huées sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Au cœur de notre démocratie, monsieur le député, il y a un principe : la présomption d'innocence.<br><br><strong>M. Erwan Balanant.</strong> Faites le ménage chez vous !<br><br><strong>M. Sébastien Delogu.</strong> On ne parle pas de nous !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je veux dire ici toute la confiance du Président de la République et toute ma confiance à Olivier Dussopt, qui est un ministre engagé, qui a été un député engagé et un maire engagé. <i>(Applaudissements prolongés sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs du groupe LR. – Les députés du groupe RE se lèvent et continuent à applaudir.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "951", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}