{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG338", "identifiant": {"numero": "338", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "Exécution des OQTF"}}, "auteur": {"identite": {"acteurRef": "PA793254", "mandatRef": "PM796230"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXÉCUTION DES OQTF <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Ma question s'adresse au ministre de l'intérieur. Dans la nuit du 27 au 28 octobre, un multirécidiviste étranger s'introduisait à l'hôpital Cochin et violait dans sa chambre une patiente victime d'un traumatisme crânien. Trois, monsieur le ministre : c'est le nombre d'obligations de quitter le territoire français (OQTF) adressées à cet homme ! Déjà connu des services de police, cet individu avait déjà été suspecté de viol sur mineur en 2020. La dernière OQTF le visant avait même été prononcée avec application immédiate au mois de juillet de cette année. Mais que fait encore cet homme en France ?<br><br>En 2019, Emmanuel Macron annonçait vouloir porter à 100 % le taux d'exécution des OQTF. Vous-même, monsieur le ministre, vous avez assuré à plusieurs reprises que le Gouvernement voulait « durcir l'application des OQTF » et « rendre la vie impossible » à ceux qui en font l'objet. Mais les Français veulent des actes ! La réalité, c'est que le taux d'exécution des OQTF n'a jamais été aussi faible : seulement 5,6 % au premier semestre 2021. Aujourd'hui encore, l'une de nos compatriotes paie le prix de votre laxisme !<br><br>Et pourtant, comme l'a proposé Marine Le Pen <i>(Mouvements divers)</i>, il existe des moyens de pression afin d'obtenir les fameux laissez-passer consulaires pour renvoyer les personnes visées par une OQTF, à savoir le blocage des transferts d'argent vers les pays d'origine, l'arrêt des versements des aides au développement ou encore la limitation drastique du nombre de visas accordés par pays. Alors, je vous pose la question : quand comptez-vous agir ?<br><br>Dernièrement, vous avez proposé la création d'un nouveau titre de séjour visant à régulariser des clandestins déjà présents illégalement sur notre territoire. De son côté, Mme Borne a annoncé augmenter le nombre de visas délivrés aux étudiants algériens. Vous semblez particulièrement ingénieux pour faire entrer des étrangers sur notre sol, mais beaucoup moins pour renvoyer ceux qui pourrissent la vie des Français !<br><br><strong>M. Kévin Mauvieux.</strong> Ça, c'est vrai !<br><br><strong>M. Julien Rancoule. </strong>Expulser, c'est protéger ! Alors, monsieur le ministre, quand allez-vous faire appliquer toutes les OQTF afin de protéger nos compatriotes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargée des collectivités territoriales et de la ruralité.<br><br><strong>M. Pierre Cordier.</strong> Mais où est Caroline Cayeux ? Ah oui, c'est vrai, elle s'est trompée de 3 millions d'euros !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>La politique d'éloignement a connu une efficacité croissante entre 2017 et 2019. Cette dynamique s'est trouvée interrompue sous l'effet de la fermeture des frontières dans le cadre des mesures sanitaires et diplomatiques prises par certains pays d'origine, en particulier du Maghreb.<br><br><strong>M. Julien Odoul.</strong> Toujours la même rengaine !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Nous faisons déjà mieux que nos voisins européens. Ainsi, sur l'année 2021, nous avons procédé à 11 630 éloignements, contre 10 785 pour l'Allemagne et 3 230 pour l'Espagne. En 2022, les éloignements sont en hausse de 20 % par rapport à 2021. Depuis 2017, nous avons expulsé plus de 700 étrangers radicalisés.<br><br><strong>M. Alexandre Sabatou.</strong> C'est ridicule !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Notre priorité absolue est d'expulser les étrangers délinquants.<br><br><strong>M. Julien Odoul.</strong> Vous ne le faites pas !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Les étrangers constituant une menace pour l'ordre public représentent, depuis le mois d'août dernier, 90 % du public placé en centres de rétention administrative (CRA). Depuis 2020, ce sont ainsi 3 500 étrangers constituant une menace pour l'ordre public qui ont été éloignés du territoire français, venant s'ajouter aux 700 étrangers radicalisés expulsés depuis 2017 et aux 88 000 titres de séjour retirés ou refusés pour motif d'ordre public.<br><br><strong>M. Pierre Cordier.</strong> En principe, quand on est ministre déléguée on n'a pas besoin de fiches, on connaît ses dossiers !<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée . </i>Le ministère de l'intérieur et des outre-mer a donné des instructions très claires aux préfets, au moyen d'une instruction du 17 novembre 2022. Désormais, les étrangers sous OQTF seront systématiquement inscrits au fichier des personnes recherchées. Cela permettra aux policiers, aux gendarmes et aux douaniers de connaître immédiatement la situation administrative d'un étranger sous OQTF en cas de contrôle d'identité sur la voie publique ; une mise à exécution immédiate de l'éloignement pourra ainsi être engagée.<br><br>Nous devons aller encore plus loin <i>(« Ah oui ! » sur les bancs du groupe RN)</i> et le Gouvernement aura ainsi l'occasion de formuler ses propositions pour mieux lutter encore contre l'immigration irrégulière, à l'occasion du prochain débat au Parlement sur l'immigration. (Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme la présidente. </strong>La parole est à M. Julien Rancoule.<br><br><strong>M. Julien Rancoule. </strong>Madame la ministre déléguée, vous ne m'avez pas répondu : que faisait encore cet homme en France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6137", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}