{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG410", "identifiant": {"numero": "410", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "BROYAGE DES POUSSINS"}}, "auteur": {"identite": {"acteurRef": "PA793744", "mandatRef": "PM796506"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BROYAGE DES POUSSINS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Stambach-Terrenoir.<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>« Il était une fois une petite poule rousse qui avait trois poussins. » Nous avons tous en tête des images issues de nos livres d'enfant : la maman poule attentive à ses petits poussins, adorables petites boules de duvet jaune, qui sautillent en grappe autour d'elle.<br><br>Mais la réalité de l'industrie des poules pondeuses est tout autre. Les poussins naissent dans des couvoirs, alignés sur des grilles de fer, et, à peine sortis de l'œuf, au lieu de ressentir la chaleur des plumes de leur mère, c'est un tapis roulant froid qui les accueille. Puis, on les trie. Et s'ils ont le malheur d'être nés mâles, ils s'avèrent inutiles au système.<br><br>Alors on les broie vivants, ou on les gaze. Voilà, chaque année, le triste sort de 50 millions de poussins dans notre pays, mais aussi de 10 millions de canetons femelles car ce sont les mâles qu'on utilise pour la production de foie gras : des petits êtres vivants sensibles, sans défense, qu'on fait naître pour les traiter comme des déchets inertes, au mépris de leurs souffrances.<br><br>Devant l'émoi légitime des Français, le ministre Denormandie avait promis que l'année 2022 signerait « la fin du broyage et du gazage des poussins mâles ». « Cocorico ! », c'est le cas de le dire, nous serions même le premier pays, avec l'Allemagne, à prendre ces mesures.<br><br><strong>M. Jean-Yves Bony.</strong> Eh oui, on l'a voté !<br><br><strong>Mme Anne Stambach-Terrenoir. </strong>Or nous voilà déjà à la fin de l'année 2022, et alors que l'Allemagne a tenu promesse, en France, nous découvrons que l'arrêté du 7 décembre dernier fait une exception pour les poussins issus de poules blanches. Ainsi, chaque année, 8,5 millions de poussins au bas mot seront toujours tués. Ces poussins-là souffriraient-ils moins que les autres ?<br><br>Le décret du 5 février 2022 prévoit une dérogation pour les poussins destinés à la consommation animale, mesure dont le débouché potentiel est sans limite : ces millions de cadavres d'oisillons sont ce qui sépare vos actions de vos promesses. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous avez donc menti aux Français <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, car nous pourrions, comme l'Allemagne, généraliser l'ovosexage. J'ajoute que les canetons femelles, qui ne sont pas visés par la loi, continueront donc d'être broyés ou gazés. Comment faire confiance à un gouvernement qui revient sur ses engagements et qui cède sous la pression de l'industrie agroalimentaire aux dépens de la souffrance animale ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Il faut décrire la réalité telle qu'elle est : vous l'avez rappelé, madame la députée, 50 millions de poussins sont broyés chaque année, notamment pour la filière des poules pondeuses, pour les œufs que nous consommons les uns et les autres. Mon prédécesseur, Julien Denormandie, avait décidé de lancer un grand plan visant d'une part à identifier des technologies permettant de réaliser l'ovosexage – celles-ci n'étaient en effet pas opérantes au moment où nous en avions parlé, lors des discussions de la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous (Egalim) –, d'autre part à trouver un modèle économique qui tienne compte des coûts pesant sur la filière.<br><br>Nous serons bien au rendez-vous le 1er janvier 2023, puisque ce sera alors la fin du broyage et son remplacement par l'ovosexage dans l'ensemble de la filière des poules pondeuses <i>(« Eh oui ! » et applaudissements sur quelques bancs du groupe RE)</i>, lequel sera réalisé par les moyens technologiques que vous connaissez. Ce sera bien la fin du broyage des poussins, même s'il est vrai qu'il restera une dérogation pour certaines productions, représentant 12 % de la filière globale. Vous pourriez néanmoins saluer cette avancée,…<br><br><strong>M. Bertrand Bouyx.</strong> Mais oui !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…puisque nous sommes l'un des premiers pays du monde, avec l'Allemagne et la Suisse, à apporter cette réponse nécessaire à l'exigence de bien-être animal que nous partageons tous. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>S'agissant des productions pour lesquelles les technologies actuelles ne fonctionnent pas, nous continuerons d'y travailler.<br><br>D'autre part, nous devons agir au niveau européen. Les filières ne doivent pas se cacher derrière l'hypocrisie qui consisterait à faire broyer des poussins dans d'autres pays et à récupérer les produits voulus ensuite. Il est en effet assez facile de se targuer de ne pas broyer les poussins lorsqu'on laisse les autres le faire. Nous avons donc besoin d'un dispositif européen garantissant que le broyage sera éliminé dans l'ensemble de la filière au niveau européen. Quoi qu'il en soit, à compter du 1er janvier, l'ensemble de nos concitoyens trouveront dans les grandes surfaces, les épiceries et les commerces de détail des œufs dont la production sera exempte de tout broyage : c'est bien là l'essentiel.<br><br>Vous devriez vous en réjouir, comme vous devriez féliciter la filière et la grande distribution, qui s'est pleinement mobilisée, y compris financièrement, aux côtés de l'État, lequel, de son côté, a apporté 10 millions d'euros pour avancer sur ce sujet. Les « Y a qu'à, faut qu'on » ne suffisent pas : il faut avancer, et c'est ce que nous faisons. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. - M. Bertrand Pancher applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}