{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG574", "identifiant": {"numero": "574", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "AGRESSION DE L'AGRICULTEUR PAUL FRANÇOIS"}}, "auteur": {"identite": {"acteurRef": "PA719578", "mandatRef": "PM796620"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION DE L'AGRICULTEUR PAUL FRANÇOIS <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Prud'homme.<br><br><strong>M. Loïc Prud'homme. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire et au ministre de l'intérieur et des outre-mer.<br><br>Pollution persistante de l'eau, de l'air et des sols, bouleversement des écosystèmes, impact sur la biodiversité, disparition de 80 % des populations d'insectes – en particulier des abeilles – en trente ans, et de 30 % des oiseaux : c'est le bilan des pesticides pour notre environnement, bilan documenté dans un rapport scientifique commun de l'Institut national de recherche pour l’agriculture, l’alimentation et l’environnement (Inrae) et de l'Institut français de recherche pour l’exploitation de la mer (Ifremer). Cancers, lymphomes, maladie de Parkinson, stérilité, malformations, troubles cognitifs, pathologies respiratoires : c'est le bilan des pesticides sur notre santé, documenté dans deux rapports scientifiques de l'Institut national de la santé et de la recherche médicale (Inserm). <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Des citoyens, des militants associatifs, des agriculteurs, des scientifiques se mobilisent pour protéger notre santé et notre environnement, et pour sortir de l'impasse d'une agriculture chimique. Quand, dans le Marais poitevin, ils dénoncent l'accaparement de la ressource en eau, vous inventez la cellule de gendarmerie Déméter, vous mobilisez sans délai des milliers de gendarmes, des caméras de surveillance, des traceurs GPS ; vous réalisez des écoutes téléphoniques ; les personnes en question font l'objet de comparutions immédiates.<br><br><strong>M. Grégoire de Fournas.</strong> Ces gens dégradent les bassines !<br><br><strong>M. Marc Le Fur.</strong> Déméter est à l'arrêt, hélas !<br><br><strong>M. Loïc Prud'homme. </strong>Allez-vous mobiliser les mêmes moyens pour arrêter et remettre à la justice les trois personnes qui, le 30 janvier dernier, ont lâchement agressé l'agriculteur Paul François à qui, au nom du groupe LFI-NUPES, j'adresse tout mon soutien ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Cet agriculteur qui, après quinze ans de procédure, a fait condamner Bayer-Monsanto pour intoxication, a été ligoté, menacé et violenté par trois personnes qui l'ont obligé à boire une substance inconnue. Cette agression est clairement en lien avec son combat contre les firmes chimiques ! Messieurs les ministres, combien de temps allez-vous mettre à réagir et à mobiliser les moyens indispensables pour que cette agression ne reste pas impunie ? (Applaudissements sur les bancs du groupe LFI-NUPES. Plusieurs députés se lèvent pour applaudir.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Le ministre de l'agriculture et de la souveraineté alimentaire et moi-même condamnons évidemment les violences contre cet agriculteur, victime d'une agression à son domicile à Bernac, le 30 janvier dernier. Vous l'avez rappelé, il a été ligoté par un ou plusieurs individus, et fortement menacé. La justice a été saisie de l'enquête, et elle a confié la recherche des agresseurs à la brigade de recherche de Confolens, sous l'autorité du parquet d'Angoulême.<br><br>Même si l'enquête judiciaire ne l'a pas conclu, on pourrait tout à fait imaginer, comme vous l'avez fait, que cela a un lien avec ses prises de position publiques contre l'industrie agroalimentaire, notamment la firme Monsanto, qu'il a fait condamner après avoir été intoxiqué par un herbicide.<br><br>Il est évident que le Gouvernement condamne cette agression. Vous le savez, monsieur le député – je l'ai déjà rappelé plusieurs fois à votre groupe politique –, il appartient à l'autorité judiciaire de mener les enquêtes et de saisir les moyens de police et de gendarmerie. Les services du ministère de l'intérieur sont à la disposition de la justice, comme le prévoit la Constitution.<br><br>En outre, les patrouilles autour du domicile de M. François ont été accentuées et son domicile, ainsi que son épouse, font l'objet d'une surveillance du ministère de l'intérieur. Il n'y a donc pas deux poids, deux mesures : tout agriculteur qui se fait agresser, quelle qu'en soit la cause, est évidemment protégé par les services du ministère de l'intérieur, et l'enquête est menée de manière indépendante. Le ministre de la justice pourra sans doute, si vous lui posez la question, évoquer les conclusions de l'enquête dans quelques semaines, lorsque celle-ci aura abouti grâce au travail des gendarmes.<br><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Prud'homme.<br><br><strong>M. Loïc Prud'homme. </strong>Monsieur le ministre, vous avez mis moins de trois heures pour traiter des manifestants d'écoterroristes. Combien d'heures mettrez-vous pour qualifier de phytoterroristes ces fanatiques pro-Monsanto prêts à tout pour faire taire les lanceurs d'alerte ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Chacun constatera que, même lorsque vous posez une question qui mérite amplement de l'être au regard de la gravité de la situation, et que la réponse du Gouvernement est constructive, cela ne vous empêche malheureusement pas de polémiquer, alors que vous pourriez vous aussi vous montrer constructifs, pour le bien-être de nos concitoyens. Mais peut-être n'avez-vous pas saisi la différence entre l'ordre public, qui relève du ministre de l'intérieur, et les enquêtes, qui relèvent du ministre de la justice. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1381", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}