{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG39", "identifiant": {"numero": "39", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Incendies en Gironde"}}, "auteur": {"identite": {"acteurRef": "PA719640", "mandatRef": "PM796575"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INCENDIES EN GIRONDE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Mette.<br><br><strong>Mme Sophie Mette. </strong>Ma question s’adresse à M. le ministre de l'intérieur et des outre-mer. J'y associe mes collègues girondins. Le massif forestier des Landes de Gascogne brûle. Les feux sont particulièrement violents dans les secteurs de Landiras et de la Teste-de-Buch, qu’il s’agisse de forêts usagères ou à visée économique. La forêt brûle aussi dans le Finistère, dans les Monts d'Arrée et dans le Sud-Est. Deux gigantesques feux ont ravagé près de 19 370 hectares de végétation, soit presque deux fois la surface de Paris, malgré les importants moyens déployés. Un troisième feu s’est déclaré hier dans le Médoc. Des évacuations préventives des communes sont réalisées.<br><br>La secrétaire d’État Bérangère Couillard, le président du Sénat Gérard Larcher et vous-même, monsieur le ministre, vous êtes rendus sur place et je vous en remercie. Je tiens bien sûr à saluer aussi, devant vous tous, chers collègues, le dévouement extraordinaire des élus locaux, des maires, des conseillers municipaux, des services de l’État, du département, de la région Nouvelle-Aquitaine (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Plusieurs députés du groupe GDR-NUPES applaudissent également)</i>, et, évidemment, le travail des soldats du feu, qui est tout simplement héroïque, de jour comme de nuit ! <i>(Mêmes mouvements.) Merci pour eux ! Un mot également pour les forestiers, qui ont mis à disposition leurs équipes – les hommes – et leurs matériels pour combattre le feu, mais également – ne les oublions pas – la préfète Buccio et les sous-préfets Ferrier et Léaustic – ils sont exceptionnels –, la sécurité civile, la DFCI (Défense de la forêt contre les incendies), l'ONF (Office national des forêts), et, tout simplement, les citoyens et la formidable solidarité qui existe entre eux. Tous ont travaillé, de jour comme de nuit.<br><br>Notre devoir est d’agir pour la suite. Face aux grands feux, des actions de prévention sont essentielles. Il faut apprendre à retrouver des usages respectueux de la forêt, former les citoyens, sanctionner durement les actes criminels. Notons aussi que les moyens des services départementaux d’incendie et de secours (SDIS), si précieux, s’appuient sur une cartographie qui date de 2002 et mérite une mise à jour.<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je veux redire, comme je l'ai fait après l'intervention de votre collègue, tout notre soutien aux sapeurs-pompiers, en Gironde, où vous êtes élue – j'ai eu l'occasion de vous y rencontrer lors de ma venue lors du déclenchement de ces grands feux –, mais également dans toute la France, puisqu'il y a cinq feux très importants en ce moment, dont trois en Gironde. Le troisième, que vous avez évoqué, vient d'être fixé – selon l'expression consacrée – et ne pourra donc pas se propager davantage. Les deux autres feux – l'un dans le Finistère, l'autre dans les Bouches-du-Rhône – montrent que la sécheresse liée au réchauffement climatique peut aussi survenir au nord de la Loire – il y a eu également des feux importants récemment, dans le Maine-et-Loire.<br><br>Indépendamment de l'origine des feux de Gironde, qui pourrait être humaine – une personne, potentiellement pyromane, a été interpellée –, nous savons que la sécheresse et le réchauffement climatique seront à l'origine de feux importants, dans des départements qui n'en ont pas l'habitude. Ce qui se passe en Gironde est exceptionnel, puisque le dernier grand feu – il y a plusieurs années – avait ravagé 700 hectares, tandis que 20 000 hectares sont touchés dans votre département, depuis quatre jours.<br><br>S'il faut laisser travailler les sapeurs-pompiers maintenant, sans doute faut-il réfléchir au lendemain de cette saison des feux. Comme Christophe Béchu l'a très bien indiqué, suite à la demande de la Première ministre, il faut travailler sur les questions de la sécurité civile et de la sécheresse, ainsi que du réchauffement climatique, mais aussi sur les moyens des SDIS et sur les moyens aériens. La présidence française de l'Union européenne a permis le financement – à cent pour cent désormais – des achats de Canadair et de Dash.<br><br><strong>M. Grégoire de Fournas.</strong> Avec notre argent !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Merci l'Europe, car c'est grâce à elle que nous arrivons à intervenir dans le domaine de la sécurité civile ! <i>(Exclamations sur quelques bancs du groupe RN.)</i> Oui, remercions l'Europe, nous ne sommes pas obligés d'être bêtement antieuropéens ! (Applaudissements sur les bancs du groupe RE.)<br><br><strong>M. Jocelyn Dessigny.</strong> Qui la finance, l'Europe, monsieur le ministre ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Réjouissons-nous également du rôle moteur joué par la base de Nîmes. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2518", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}