{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG31", "identifiant": {"numero": "31", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Gestion du gaz"}}, "auteur": {"identite": {"acteurRef": "PA794538", "mandatRef": "PM796977"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DU GAZ <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thibaut François.<br><br><strong>M. Thibaut François. </strong>Madame la ministre de l'Europe et des affaires étrangères, le 12 juillet, nous avons appris dans <i>La Tribune</i> que le Gouvernement était prêt à livrer du gaz à l'Allemagne au nom d'une prétendue solidarité européenne.<br><br>Au moment où des millions de familles ne peuvent plus utiliser leur voiture, ne se chauffent plus correctement et doivent faire face à une augmentation des prix alimentaires, vous vous pliez aux règles dictées par l'Allemagne et par l'Union européenne. <br><br>D'après l'INSEE, dans ma circonscription, le Douaisis, plus de 80 % des ménages utilisent leur voiture quotidiennement pour se rendre sur leur lieu de travail. Loin de votre déconnexion, « ces gens-là », comme vous dites, souffrent chaque jour et doivent limiter leurs déplacements à cause des carburants qui atteignent des prix délirants.<br><br>Les folies du Gouvernement n'ont plus de limites. Nous sommes à peine en suffisance énergétique, au point que vous êtes contraints de rouvrir des centrales à charbon. Vous arrivez même à exploser les quotas d'émission de CO2 que vous vous étiez vous-mêmes fixés. Vous abandonnez une fois de plus un pan de notre souveraineté et de notre indépendance en vous pliant au modèle allemand, pour des raisons que nous ignorons tous.<br><br>Encore une fois, vous et le Gouvernement, vous êtes totalement déconnectés des attentes et des réalités des Français : notre énergie nous coûte une fortune, vous la vendez à nos voisins ; vous imposez à des pays belligérants des sanctions dont seuls les Français souffrent.<br><br>Mes questions sont les suivantes : comment allez-vous pallier le manque de gaz pour les Français à l'autonome et à l'hiver prochains ? Confirmez-vous que le Gouvernement envisage de livrer du gaz à l'Allemagne, alors que vous n'avez même pas l'assurance d'en avoir suffisamment pour les Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Merci de poser cette question, bien qu'elle soit pour le moins confuse et mette le doute dans l'esprit des Français. La réalité, c'est que le Gouvernement a d'abord protégé ces derniers s'agissant des coûts des énergies. <i>(Applaudissements sur quelques bancs du groupe Dem.)</i> Cette protection représente 30 milliards, qui vont directement dans leur poche. Vos propositions ne sont pas à la maille de cet effort, fourni depuis l'automne dernier.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous le direz aux Français quand ils ne pourront pas se chauffer cet hiver !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>S'agissant des exportations et des importations d'énergie, je rappelle que, grâce au marché européen, nous bénéficions, quarante jours par an, de la livraison d'électricité par nos voisins européens.<br><br><strong>Mme Marine Le Pen.</strong> À cause de vous !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Votre proposition consiste-t-elle à provoquer un black-out pour les Français, en refusant l'électricité européenne ? C'est très exactement cette solidarité européenne en matière d'énergie qui nous permet de livrer du gaz, dont nous disposons actuellement, si les Allemands en ont besoin.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous direz ça aux Français cet hiver, quand ils ne pourront plus se chauffer !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je rappelle également, car vous avez l'air de l'ignorer, que si l'industrie allemande s'effondre, c'est l'ensemble de l'industrie européenne qui s'effondrera, et le cortège d'emplois qui va avec. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça, c'est sûr ! Quel aveu !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous êtes du Douaisis : connaissez-vous les filières industrielles qui font fonctionner les entreprises industrielles du Douaisis, qui dépendent notamment d'entreprises allemandes ? Foin de démagogie : nous avons créé des stocks énergétiques pour faire face aux ruptures d'approvisionnement de gaz, nous avons un plan, nous serons prêts. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RN .</strong> C'est nul !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2512", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}