{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG135", "identifiant": {"numero": "135", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Délégation aux droits des enfants"}}, "auteur": {"identite": {"acteurRef": "PA720560", "mandatRef": "PM797016"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉLÉGATION AUX DROITS DES ENFANTS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Perrine Goulet.<br><br><strong>Mme Perrine Goulet. </strong>Je vous remercie pour vos félicitations, madame la présidente, ainsi que pour la constance de votre engagement en faveur des droits des enfants. La création de la délégation aux droits des enfants est de nature à favoriser le retour de la confiance de nos concitoyens dans nos institutions. Je veux également remercier les membres de la délégation qui m'ont élue à sa présidence.<br><br>Avec la création de cette délégation aux enjeux forts, je mesure le poids de la charge qui m'incombe : il me faudra insuffler l'énergie nécessaire pour que cette délégation fasse œuvre utile. Je sais que nous y arriverons car la question de la protection des enfants dépasse les clivages partisans. Or les sujets qui les concernent sont nombreux : le harcèlement, la pauvreté, l'éducation, l'utilisation des outils numérique, la prostitution, les violences intrafamiliales, la protection de l’enfance, l'enfant et la justice, et tant d'autres…<br><br>Ma question, liée à la création de la délégation aux droits des enfants, s'adresse logiquement à Mme la secrétaire d'État chargée de l'enfance.<br><br>Voilà trois ans, en 2019, j'ai présenté, au nom de la mission d'information sur l'aide sociale à l'enfance, dix-huit propositions pour améliorer la protection des enfants. Parmi ces propositions, adoptées à l'unanimité, figurait la création de la délégation parlementaire aux droits des enfants. Depuis, la protection des enfants est demeurée une priorité du Gouvernement. Le Président de la République l'a encore rappelé récemment. Pour améliorer son efficacité dans ce domaine, l'État a fait le choix, il y a trois ans, de reprendre toute sa place en travaillant avec les départements dans le cadre d'une contractualisation renforcée, mais aussi en développant des stratégies en matière tant de lutte contre les violences faites aux enfants que de protection.<br><br>Trois ans plus tard, pourriez-vous préciser, devant la représentation nationale, le bilan que vous tirez de ces politiques et les ajustements que vous envisagez dans les futurs contrats ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Permettez-moi de vous féliciter à mon tour, madame la députée, pour votre élection à la présidence de la délégation aux droits des enfants. Vous étiez fort nombreux sur les bancs de l'Assemblée nationale à souhaiter la création de cette délégation parlementaire. Grâce à vous, madame la présidente, et grâce à la conférence des présidents, c'est chose faite, ce dont chacun de nous se réjouit.<br><br>Avec la création de cette délégation transpartisane, vous envoyez un message clair aux enfants et aux jeunes de notre pays sur la priorité qui leur sera désormais accordée dans les travaux de l'Assemblée. Vous envoyez également un message aux acteurs et aux professionnels du secteur de la protection de l'enfance : ils ont besoin de votre confiance pour maintenir leur engagement, dont nous savons tous combien il est important. Je me tiens évidemment à la disposition des membres de la délégation aux droits des enfants pour travailler avec eux au quotidien. <br><br>Vous m'interrogez sur la contractualisation entre l'État et les départements dans le domaine de la protection de l'enfance. Je peux, à ce stade, vous indiquer que soixante-dix-neuf départements ont d'ores et déjà signé avec l'État ou sont sur le point de le faire. En trois ans, nous avons réussi à renforcer la coopération entre l'État et les départements en matière de protection de l'enfance, ce dont nous pouvons nous féliciter. Nous avons ainsi développé des actions très concrètes, en particulier dans le champ de la santé.<br><br>Nous devons toutefois aller plus loin, je le sais, en renforçant encore davantage cette coopération dans les territoires. Nous avons déjà eu l'occasion d'en parler ensemble : je souhaite, en particulier, renforcer la coordination de l'État avec deux acteurs importants, l'éducation nationale et la justice, qui participeront à l'avenir à la contractualisation avec les départements, car leur action est indispensable pour protéger nos enfants.<br><br>Sur ce sujet comme sur tous ceux que vous avez évoqués et comme sur la feuille de route que m'a confiée Mme la Première ministre, je sais pouvoir compter sur vos travaux et vos réflexions stimulantes.<br><br><strong>Mme la présidente.</strong> Merci, madame la secrétaire d'État.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>La composition politique de l'Assemblée est riche, mais l'avenir de nos enfants nous réunira ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3544", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}