{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG14", "identifiant": {"numero": "14", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Priorités gouvernementales en matière de santé"}}, "auteur": {"identite": {"acteurRef": "PA793270", "mandatRef": "PM796239"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIORITÉS GOUVERNEMENTALES EN MATIÈRE DE SANTÉ <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Rousset.<br><br><strong>M. Jean-François Rousset. </strong>Ma question s'adresse au ministre de la santé et de la prévention.<br><br><strong>Mme Caroline Parmentier.</strong> Pitié !<br><br><strong>M. Jean-François Rousset. </strong>Lors de son discours de politique générale, la Première ministre a rappelé la détermination du Gouvernement à investir pour moderniser notre système de santé – qui, il est vrai, en a besoin. Depuis plus de cinq ans, la santé des Français constitue en effet l'une des priorités du Gouvernement.<br><br>Ainsi, 20 milliards d'euros ont été investis dans le cadre du Ségur de la santé pour moderniser le système de soins. Avec la stratégie Ma santé 2022, du temps médical a été libéré pour répondre au problème des déserts médicaux. Je pense aux 4 000 créations de postes d'assistant médical, à la multiplication des infirmiers en pratique avancée, au doublement du nombre de maisons de santé et, bien sûr, à la suppression du numerus clausus, qui portera bientôt ses fruits.<br><br><strong>M. Thibaut François.</strong> Et la suppression des lits d'hôpitaux ?<br><br><strong>Mme Laure Lavalette.</strong> Et la lutte contre les déserts médicaux ?<br><br><strong>M. Jean-François Rousset. </strong>Pourtant, malgré cette politique ambitieuse, notre système de santé connaît des difficultés. Il faut donc aller plus loin. Je suis sûr, monsieur le ministre, que vous y êtes déterminé. J'en veux pour preuve la mission que vous avez conduite pour apporter une réponse rapide et efficace à la crise des urgences. Je pense aussi aux concertations qui seront lancées dès septembre, partout en France, pour lutter contre les déserts médicaux.<br><br>Dans ma circonscription, en Aveyron, j'ai entrepris de rencontrer l'ensemble des acteurs pour imaginer avec eux des solutions.<br><br><strong>Mme Laure Lavalette.</strong> Elle est où la question ?<br><br><strong>M. Jean-François Rousset. </strong>Je suis convaincu qu'il est possible de moderniser notre système de santé, grâce à une meilleure coordination et à des expérimentations de coopérations nouvelles entre la médecine de ville et l'hôpital, entre le public et le privé.<br><br>Aussi, pouvez-vous préciser vos priorités en matière de santé pour le quinquennat à venir ? <i>(Exclamations sur les bancs du groupe RN.)</i> Sachez que vous me trouverez à vos côtés pour penser le système de santé de demain. Je suis sûr que de nombreux collègues se joindront à moi. (Applaudissements sur les bancs du groupe RE. – Exclamations sur plusieurs bancs des groupes RN et LR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Patrick Hetzel.</strong> Il va lire la même fiche pour la troisième fois !<br><br><strong>Un député du groupe LR .</strong> On va en prendre plein les yeux !<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie pour votre propos et je sais que je pourrai compter sur les groupes de la majorité pour réussir les grandes réformes dont notre système de santé a besoin.<br><br><strong>M. Patrick Hetzel.</strong> Sauf qu'ils sont minoritaires ! Vous ne semblez pas l'avoir compris !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Je sais aussi que nous pourrons, en collaboration avec des oppositions responsables, bâtir les compromis nécessaires pour l'intérêt supérieur de la nation et la santé de nos concitoyens.<br><br><strong>Mme Sophia Chikirou.</strong> Réintégrez les soignants !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Je veux également remercier ici le Président de la République et la Première ministre <i>(Exclamations sur les bancs du groupe RN)</i> pour la confiance qu'ils m'ont témoignée. Je tâcherai de m'en montrer digne.<br><br>Vous l'avez dit, beaucoup a été fait ces cinq dernières années pour améliorer notre système de santé. Cependant les difficultés demeurent et le diagnostic est connu. En tant que médecin urgentiste, je vivais cette situation de près il y a encore quelques semaines : démographie médicale inadaptée, gestion par les coûts et non par les besoins, perte de sens et d'attractivité de certains métiers – autant de défis auxquels j'ai déjà commencé à m'attaquer. <i>(M. François Ruffin s'exclame.)</i> Je veux passer définitivement, je l'ai dit, d'un système fondé sur l'offre, par définition concurrentiel, à un système dont la seule finalité doit être la réponse aux besoins de santé de nos concitoyens. Ainsi, nous réparerons notre système de santé et nous le rendrons plus humain et plus efficace.<br><br>Pour ce faire, je veux mettre tout le monde autour de la table – soignés, soignants et élus –, comme vous l'avez fait dans l'Aveyron. Tel est l'objet de la conférence des parties prenantes que nous allons lancer dans les territoires – car c'est bien à cette échelle que cela se passe déjà et que cela devra encore se passer demain.<br><br><strong>M. Grégoire de Fournas.</strong> C'est déprimant !<br><br><strong>Un député du groupe RN .</strong> Quelle audace…<br><br><strong>M. François Braun,</strong><i> ministre . </i>Loin des solutions simplistes et des promesses magiques, nous devons développer une culture du compromis <i>(Exclamations</i> sur les bancs du groupe LFI-NUPES), du pragmatisme, des engagements et des responsabilités réciproques, pour parvenir à des réformes applicables, que tout le monde pourra s'approprier.<br><br><strong>Mme Mathilde Panot.</strong> C'est la fiche de Mme Borne que vous lisez !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Pour réussir, je n'oublie pas que la santé ne se résume pas au soin : elle englobe aussi la prévention, le dépistage et le suivi.<br><br><strong>M. Ugo Bernalicis.</strong> À mon avis, il faudra faire un nouveau Ségur !<br><br><strong>M. François Braun,</strong><i> ministre . </i>La prévention n'est pas seulement une nouveauté à apposer sur le fronton du ministère que j'ai l'honneur de diriger.<br><br><strong>Mme la présidente.</strong> Merci de conclure, monsieur le ministre.<br><br><strong>M. François Braun,</strong><i> ministre . </i>Elle doit être un nouveau réflexe, une nouvelle habitude, dans le quotidien des Français comme dans le nôtre. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2340", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}