{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG118", "identifiant": {"numero": "118", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Geston de l'immigration"}}, "auteur": {"identite": {"acteurRef": "PA720668", "mandatRef": "PM797106"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DE L'IMMIGRATION <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>Ma question s'adresse à M. le ministre de l'intérieur. Emmanuel Macron veut accélérer la répartition des migrants dans nos villages. Cette immigration, qui sature les villes, vous voulez en déverser le trop-plein dans les campagnes. C'est aussi un signal clair envoyé aux vagues migratoires prêtes à déferler : « La France est à vous ! »<br><br>Mais la France n'est pas un hôtel : c'est la maison des Français ! <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br>Le peuple doit pouvoir décider où, quand, comment, pour qui et pour combien de temps il fait preuve d'hospitalité. Les électeurs de 22 000 de nos communes – deux sur trois – ont choisi Marine Le Pen au second tour de l'élection présidentielle. <i>(Applaudissements sur les bancs du groupe RN.) </i>Nous, députés de la nation, les voyons et les entendons, ces élus locaux que vous méprisez tant.<br><br>Roeux a besoin de médecins, Ayette a besoin de transports publics, Quœux-Haut-Maînil a besoin de subventions pour rénover son église. Aidons les maires des petites communes, ce sont eux les véritables Mozart de la finance du quotidien. <i>(Mêmes mouvements.)</i><br><br><strong>Mme Laure Lavalette.</strong> Bravo !<br><br><strong>M. Emmanuel Blairy. </strong>Nos villages ont besoin de plus de services publics, de plus d'emplois et de plus d'écoles. Non, la ruralité n'a pas besoin de plus de migrants.<br><br>Ce n'est pas seulement l'Assemblée nationale qu'Emmanuel Macron souhaite dissoudre, c'est le pays tout entier. Les Français doivent savoir que leurs élus Rassemblement national font et feront tout pour empêcher cette folie. Nous pensons que c'est le peuple qui doit trancher. Le seul moyen de procéder, vous le connaissez : le référendum. Vous le refusez aujourd'hui ? Nous le ferons demain !<br><br>Alors, monsieur le ministre, vous qui avez établi un lien entre immigration et insécurité, allez-vous écouter l'immense majorité des Français et protéger notre « douce France, cher pays de [notre] enfance » ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Le Président de la République et le ministre de l'intérieur et des outre-mer l'ont répété : notre politique migratoire doit évoluer.<br><br><strong>M. Grégoire de Fournas.</strong> Ah !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Dans cette perspective, nous devons être plus durs avec ceux qui n'ont pas vocation à rester sur le sol français et faire plus d'efforts avec ceux qui ont vocation à y rester, pour qu'ils s'intègrent mieux dans la société française, pour qu'ils partagent notre langue, nos valeurs, nos règles et nos lois.<br><br><strong>Mme Caroline Parmentier.</strong> Cinq ans pour rien !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Ainsi, l'intégration des étrangers en situation régulière est un enjeu majeur de notre politique migratoire. Nous en sommes conscients, le système actuel, qui conduit à une concentration anormale dans certains territoires, dans certains quartiers, n'est pas satisfaisant.<br><br><strong>Un député du groupe RN .</strong> Merci !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Est-il soutenable que 50 % des demandeurs d'asile se présentent en Île-de-France, là où, précisément, tous les dispositifs de prise en charge sont totalement saturés ? À l'évidence, non.<br><br><strong>M. Jocelyn Dessigny.</strong> Commencez par renvoyer les criminels chez eux, ça fera de la place !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Nous devons donc mieux répartir pour mieux intégrer.<br><br><strong>M. Grégoire de Fournas.</strong> Dehors ! Qu'ils partent !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Les enfants des étrangers en situation régulière seront les Français de demain. Nous devons tout faire pour qu'ils partagent notre langue, nos valeurs, nos lois,…<br><br><strong>Plusieurs députés du groupe RN .</strong> Non !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>…pour qu'ils intègrent nos entreprises quand elles ont besoin de main-d'œuvre.<br><br>Au demeurant, ce mécanisme existe déjà. Il fonctionne. Il a fait ses preuves pour les demandeurs d'asile. Nous l'avons testé à grande échelle avec l'accueil des personnes déplacées d'Ukraine.<br><br><strong>Mme Julie Lechanteux.</strong> Rien à voir !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Une grande partie a afflué en quelques jours à Paris, à Strasbourg ou à Nice.<br><br><strong>M. Jocelyn Dessigny.</strong> Et les violeurs ?<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Une fois l'accueil d'urgence garanti, nous leur avons proposé d'être hébergés partout sur le territoire. Cela a fonctionné. De la même façon, les déplacés ukrainiens accueillis depuis la Moldavie ont été directement orientés en Nouvelle-Aquitaine. Cela a fonctionné. <i>(Exclamations sur plusieurs bancs du groupe RN.) </i>La France n'aurait pas été en mesure d'accueillir correctement ces personnes si nous les avions maintenues à Paris, en Île-de-France ou aux abords des métropoles, dans ces quartiers qui souffrent déjà de nombreuses difficultés économiques et sociales.<br><br><strong>M. Jocelyn Dessigny.</strong> Ça n'a rien à voir, vous mélangez tout !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Nous devons aujourd'hui développer ce mécanisme, l'étendre au plus grand nombre, notamment à travers des mesures incitatives. C'est l'intérêt de tous les Français. <i>(Mêmes mouvements.)</i><br><br><strong>M. Emeric Salmon.</strong> Non, ils sont contre !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>C'est le travail que nous menons en concertation avec les territoires. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Blairy.<br><br><strong>M. Emmanuel Blairy. </strong>Sachez que les villes qui ont accueilli les Ukrainiens ont reçu zéro centime.<br><br><strong>Mme Marine Le Pen.</strong> Zéro !<br><br><strong>M. Emmanuel Blairy. </strong>Je tenais à le souligner. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3531", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}