{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG525", "identifiant": {"numero": "525", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "voirie", "teteAnalyse": null, "analyses": {"analyse": "Gestion des autoroutes"}}, "auteur": {"identite": {"acteurRef": "PA793852", "mandatRef": "PM796566"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DES AUTOROUTES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Meurin.<br><br><strong>M. Pierre Meurin. </strong>Demain, le prix des péages va augmenter de 4,75 %. Comme d'habitude, vous invoquez l'inflation pour vous dédouaner, mais les Français doivent savoir qu'en l'occurrence, cet argument est faux.<br><br>Nous apprenons l'existence d'un rapport de l'Inspection générale des finances, l'IGF, déposé sur votre bureau en 2021 et opportunément resté dans un placard à quelques mois de l'élection présidentielle.<br><br>Nous apprenons que, depuis 2006, la rentabilité des grandes sociétés d'autoroutes serait passée de 7 à 12 %. L'IGF indiquerait qu'avec la même qualité de service public, le prix des péages pourrait être baissé – écoutez bien – de 60 %. Enfin, si nos autoroutes étaient toujours exploitées par l'État, les caisses pourraient récolter 50 milliards. Vous cherchez de l'argent pour équilibrer le système des retraites. Au lieu de faire de la casse sociale, allez chercher cet argent dans la poche des actionnaires des sociétés autoroutières. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Monsieur le ministre, je vous ai envoyé la semaine dernière un courrier. Vous devez communiquer ce rapport à la représentation nationale. Vous avez dit tout à l'heure que vous refusiez de le faire. Que cachez-vous ? Dans le même temps, vous osez vous féliciter d'une baisse de 5 % des tarifs des péages pour les plus riches qui achètent une voiture électrique. Il est inacceptable que les Français qui bossent trinquent sur l'autel de la rentabilité des grandes entreprises autoroutières.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Jean-Luc Mélenchon, sors de ce corps !<br><br><strong>M. Pierre Meurin. </strong>Depuis des années, Marine Le Pen demande la nationalisation des autoroutes car il s'agit là du bien commun des Français. De façon plus générale, votre gouvernement a passé les six dernières années à matraquer les automobilistes avec une constance qui frise le sadisme. Vous refusez de baisser les taxes sur le carburant – vous les avez même augmentées. Vous instaurez des ZFE, des zones à faible émission, pour empêcher les plus modestes d'accéder aux centres-villes. Vous avez misé sur une politique de sécurité routière reposant sur le tout-répressif.<br><br>Ma question est donc la suivante : quand arrêterez-vous de matraquer les automobilistes et défendrez-vous enfin le pouvoir d'achat des Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Votre intervention comporte deux parties. La première, portant sur un sujet spécifique, rejoint totalement la question posée par votre collègue de La France insoumise. Cela nous rappelle que les propositions de Marine Le Pen sont les mêmes que celles de Jean-Luc Mélenchon.<br><br><strong>Mme Laure Lavalette.</strong> Qui a fait élire Mme Miller ? Où est le rapport ?<br><br><strong>M. Sébastien Jumel.</strong> Oh, ça va !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'une d'elles consiste à dépenser 40 milliards pour racheter des sociétés d'autoroute.<br><br><strong>Plusieurs députés du groupe RN .</strong> Et le rapport ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Cela signifie que l'on consacrerait précisément l'argent des Français à un tel rachat alors qu'on pourrait l'utiliser d'une autre manière.<br><br><strong>M. Boris Vallaud.</strong> Rendez public le rapport de l'IGF !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous affirmez que nous invoquons l'inflation. Or la question n'est pas là. Il faut savoir que des contrats ont été passés au milieu des années 2000 – ni vous ni moi n'étions alors dans cette assemblée. Ces contrats mentionnent des clauses, l'une d'elles portant sur l'inflation. L'indexation du prix sur l'inflation date donc de cette époque. La réalité, c'est que nous ne pouvons augmenter les taxes et les règles que dans le cadre juridique applicable. Or c'est exactement ce que nous faisons.<br><br><strong>Mme Laure Lavalette.</strong> C'est indéfendable !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Deux contentieux sont en cours, notamment à la suite de la disposition votée dans le cadre de la loi de finances de 2020.<br><br>Je vous redonnerai mon adresse car je n'ai pas reçu de courrier de votre part me demandant la communication de quelque rapport que ce soit.<br><br><strong>M. Pierre Meurin.</strong> Vous le recevrez !<br><br><strong>Mme Clémence Guetté.</strong> Répondez déjà aux questions écrites ! Si vous avez besoin de travail, on va vous donner une liste !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>La raison est relativement simple : vous savez très bien qu'en 2020 et 2021 je n'occupais pas cette fonction.<br><br><strong>Mme Laure Lavalette.</strong> Et le rapport, on l'a perdu ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>L'autre partie de votre question dépasse ce cadre précis. Vous estimez que le problème serait celui du matraquage systématique des automobilistes. Je sais que vous êtes partisan d'un retour inconditionnel à l'autorisation de rouler à 90 kilomètres à l'heure,…<br><br><strong>M. Pierre Meurin.</strong> Oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…au permis à vingt-quatre points plutôt qu'à douze…<br><br><strong>M. Pierre Meurin.</strong> Oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…et à un modèle consistant à encourager les Français à se déplacer en automobile.<br><br><strong>M. Pierre Meurin.</strong> Et alors ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Celui qui défend une vision idéologique, c'est vous.<br><br>Notre préoccupation constante est la protection des Français. Cela vaut pour les règles en matière de sécurité routière, pour le problème de surmortalité liée à la pollution de nos villes et aux moteurs diesel…<br><br><strong>Mme Laure Lavalette.</strong> Et les cargos ? Et les centrales à charbon ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…mais aussi pour la lutte contre le dérèglement climatique.<br><br><strong>Un député du groupe LR .</strong> Je fume des Gauloises et je roule en diesel, ça vous pose un problème ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Votre scepticisme vis-à-vis de ces enjeux explique sans doute la radicalité de vos positions. <i>(Applaudissements sur quelques bancs du groupe RE. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Meurin.<br><br><strong>M. Pierre Meurin. </strong>Vous ne m'avez pas répondu. J'aimerais savoir si le rapport nous sera communiqué. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "777", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}