{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG125", "identifiant": {"numero": "125", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Conséquences de la sécheresse sur l'agriculture"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DE LA SÉCHERESSE SUR L'AGRICULTURE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Ma question s'adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire, à M. le ministre de la transition écologique et de la cohésion des territoires et Mme la secrétaire d'État chargée de la ruralité. L'été 2022 a été dévastateur pour notre agriculture. Les températures élevées qui ont sévi dans tout le pays ont fait suite à un hiver sec. Dans près de quatre-vingt-dix départements de France métropolitaine, les conséquences de la sécheresse ont été particulièrement lourdes pour le monde agricole.<br><br>Le département de l'Ariège, cher à mon cœur, n'échappe pas à ce triste constat. Les pertes annoncées y atteignent près de 60 % pour le tournesol. La situation de l'élevage est également préoccupante, avec 30 % à 50 % de pertes. Les éleveurs sont contraints de recourir à l'affouragement précoce, à l'importation de fourrage et à l'acquisition de compléments alimentaires.<br><br>Par ailleurs, les tensions internationales provoquent une hausse importante des diverses charges des exploitations, qui voient leur situation financière fortement dégradée. Les éleveurs d'Ariège et d'ailleurs commencent à décapitaliser leur cheptel, c'est-à-dire à vendre leur outil de travail, pour passer l'hiver. C'est un signal d'alerte.<br><br>Dans ces circonstances et pour faire face à ces nombreuses pertes, que ce soit pour les éleveurs, les céréaliers, les arboriculteurs ou les maraîchers, il est impératif de soutenir l'agriculture en mobilisant tous les leviers disponibles, notamment en débloquant une aide d'urgence directe afin de soutenir les différentes filières. Il ne doit s'agir ni d'une avance ni d'un prêt remboursables.<br><br>Nos agriculteurs demandent des actes forts et rapides à la mesure de leur désarroi. Nous devons soutenir notre modèle agricole pour ne pas glisser vers une perte massive de notre souveraineté alimentaire.<br><br>En ce jour d'ouverture du Sommet de l'élevage à Clermont-Ferrand, que compte faire le Gouvernement pour soutenir le monde agricole en souffrance ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Monsieur le député Panifous, vous comprendrez, en raison de l'ouverture de ce sommet, que Marc Fesneau soit aujourd'hui absent ; il se trouve en ce moment même au contact des éleveurs. Vous avez eu raison de rappeler la sécheresse exceptionnelle que nous avons vécue ; elle s'est conjuguée avec une situation géopolitique difficile, source de tensions sur l'alimentation des élevages. <br><br>Pour y faire face, le Gouvernement a lancé, jeudi dernier, à Marseille, le premier chantier de planification écologique, en présence d'un représentant du ministère de l'agriculture, d'Agnès Firmin Le Bodo et de Bérangère Couillard. Grâce à ce chantier, nous pourrons entendre les retours d'expérience et nous accorder sur la bride qui permettra de sécuriser l'approvisionnement en eau potable – plus de cent communes en ont été privées – et à limiter les fuites. Nous devrons réfléchir à la manière de mieux réutiliser les eaux usées et nous préoccuper précisément des prélèvements dont l'agriculture a besoin, en nous dirigeant vers des modèles d'agriculture moins consommateurs en eau. C'est ainsi que nous pourrons tenir le choc. Celui-ci ne tient pas seulement à la pluviométrie qui a été particulièrement faible cette année ; il est lié plus largement à un changement climatique, qui multipliera ce type de crises.<br><br>Vous avez raison, nous devons répondre dans l'urgence à cette situation. Le ministère de l'agriculture et de la souveraineté alimentaire est en train d'y travailler, en lien avec le monde agricole, pour les raisons que vous avez indiquées.<br><br>Ce qui est en jeu, c'est notre souveraineté, notre capacité à nourrir les habitants de notre pays par<i> </i>des circuits courts, tout en limitant au maximum l'importation des produits dont nous avons besoin. C'est bon à la fois pour la planète et pour la défense de notre économie. Dans le même temps, notre regard doit se porter plus loin. Aussi, en fin d'année, nous annoncerons des actions concrètes dans le cadre de la feuille de route de la planification écologique pour soutenir la totalité de notre économie face à ce grand défi. (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3537", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}