{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG577", "identifiant": {"numero": "577", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "AGRESSION DE L'AGRICULTEUR PAUL FRANÇOIS"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AGRESSION DE L'AGRICULTEUR PAUL FRANÇOIS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Ma question s'adresse au ministre de l'intérieur et des outre-mer ; elle fait suite à celle de mon collègue Prud'homme.<br><br>Le 30 janvier, le céréalier charentais Paul François a été violemment agressé à son domicile. Trois hommes cagoulés l'ont ligoté, frappé, attaché à son véhicule et obligé à avaler un liquide.<br><br>Paul François est un symbole. Empoisonné par l'herbicide Lasso, il a fait condamner Monsanto, le géant des pesticides, après quinze ans de combat judiciaire. À quelque bord politique qu'on appartienne, il mérite le soutien de la représentation nationale : nul ne peut cautionner la violence de ses agresseurs. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br>Les attaquants auraient prononcé ces mots : « On en a marre de t'entendre […] à la télé. » L'objectif est clair : dissuader, faire régner le silence par la terreur. Nous, membres du groupe Écologiste, soutenons évidemment Paul François, qui porte dans sa chair les stigmates des pesticides, et qu'on martyrise encore pour avoir osé énoncer tout haut une vérité qui dérange les intérêts des lobbys agro-industriels. Nous devons réaffirmer qu'une autre agriculture est possible, que le jour viendra où le monde paysan se libérera de l'emprise de l'agro-industrie, et défendra les vrais intérêts des paysans et la préservation du vivant. Ce jour-là, nous nous souviendrons de Paul François, et de son courage.<br><br>Le combat de Paul François est connu depuis longtemps. Quels moyens le ministère de l'intérieur engagera-t-il dans la durée pour assurer sa sécurité ? Au-delà de son cas, comment entendez-vous renforcer la sécurité de tous les lanceurs d'alerte, et les préserver de toute tentative d'intimidation ? <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES. - Mme Christine Arrighi et M. Benjamin Lucas se lèvent pour applaudir.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vais compléter la réponse développée précédemment par Gérald Darmanin.<br><br>Nous partageons votre indignation, comme celle de tous ceux qui sont victimes de violence, physique – comme Paul François ; verbale – c'est parfois le cas ; sur les biens et les outils de travail. Nous avons besoin de nous mettre d'accord pour dénoncer toutes les violences.<br><br>Gérald Darmanin l'a souligné, les moyens de la police sont à la disposition de la justice, qui a été saisie de griefs très graves : séquestration, violence en réunion, administration de substances – même si on n'en connaît pas encore la nature. Il n'y a pas de tri : pour Paul François comme pour toutes les enquêtes portant sur des faits de violence, diligence sera faite par les moyens de police et de justice.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ce n'est pas vrai !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Il s'agit que personne ne puisse être intimidé, violenté, en raison de ses opinions. Je pense à tous ceux, dans le monde agricole comme en dehors, qui sont agressés pour ce qu'ils font. Paul François a sans doute été violenté en raison des combats qu'il a menés ; mais dans le monde agricole, on l'est parfois pour sa seule activité. J'entends bien défendre tous les agriculteurs victimes de violence verbale, comme physique - ce qui est plus grave encore. Dans le cas de Paul François, la justice et la police - en l'occurrence, la gendarmerie, saisie de l'enquête - seront au rendez-vous pour trouver les coupables des agissements que vous avez décrits, comme elles le feront pour tous les autres. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>J'insiste sur la gravité de ce qu'a vécu Paul François. Au-delà de l'épreuve qu'il traverse personnellement, se joue la possibilité, pour des milliers de militants, de continuer à lutter pour le bien commun, en toute sécurité. Il appartient à l'État de la leur garantir : c'est de votre responsabilité ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES. – Mme Anna Pic applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Marc Fesneau,</strong><i> ministre. </i>Oui, cela relève de notre responsabilité. Nous le faisons, par tous les moyens, pour toutes les personnes menacées – parlementaires, responsables syndicaux, agriculteurs. En effet, il n'y a pas de démocratie si en permanence surviennent et se répandent des actes de violence, verbale ou physique – ce qui est beaucoup plus grave encore. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Nadia Hai.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1383", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}