{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG65", "identifiant": {"numero": "65", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "Variole du singe"}}, "auteur": {"identite": {"acteurRef": "PA721482", "mandatRef": "PM797514"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VARIOLE DU SINGE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Valence.<br><br><strong>M. David Valence. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention ; j'y associe Clara Chassaniol, députée de Paris, et Raphaël Gérard, député de Charente-Maritime.<br><br>Samedi dernier, le directeur général de l'Organisation mondiale de la santé a déclaré une urgence sanitaire de portée internationale à propos de l'orthopoxvirose simienne, dite variole du singe. Si le risque reste modéré à l'échelle internationale, il est d'ores et déjà élevé en Europe selon les experts. Depuis mai 2022, des cas de variole du singe sont signalés hors du continent africain et le virus aurait déjà infecté au moins 17 000 personnes dans plus de soixante-dix pays.<br><br>En France, 1 567 cas ont été recensés pour cette maladie à déclaration obligatoire la semaine dernière ; 1 749 ont été dénombrés hier.<br><br>Dans la grande majorité des cas, la maladie demeure bénigne, mais les lésions cutanées qu'elle entraîne peuvent se révéler très douloureuses.<br><br>À ce jour, près de 95 % des personnes touchées par le virus en France sont des hommes jeunes, ayant eu des partenaires sexuels masculins dans les jours précédant l'apparition des symptômes. Le Gouvernement et les autorités sanitaires ont réagi rapidement ces dernières semaines pour faire face à la pandémie naissante : un numéro vert permet d'informer, de conseiller et d'orienter nos concitoyens. Dans la région Grand Est, une vaccination antivariolique sur base de virus vivant atténué a été organisée, et des centres de vaccination fonctionnent déjà dans quatre départements. S'ils ont d'abord accueilli les seuls cas contacts, ils reçoivent aujourd'hui toutes les personnes considérées comme étant à risque.<br><br>Malgré ces mesures précoces, l'inquiétude est très vive chez beaucoup d'hommes homosexuels et dans leurs familles face à ce virus encore mal connu. Je sais que vous en êtes conscient, monsieur le ministre. Aussi, pouvez-vous nous présenter la manière… <i>(Exclamations sur les bancs du groupe LFI-NUPES. – « Le temps, madame la présidente ! » sur les bancs des groupes RN et LR.) </i>…dont vous abordez ce risque pandémique et nous exposer la stratégie… (Mme la présidente coupe le micro de l’orateur, dont le temps de parole est écoulé.)<br><br><strong>Mme la présidente. </strong>Pardonnez-moi ! Merci d'avoir veillé au respect du temps pour moi, mes chers collègues. <i>(Sourires.)</i><br><br><strong>M. Philippe Gosselin.</strong> Le propos était profond, mais tout de même…<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé. </i>Votre question me permet de compléter ma réponse à la question de M. Kerbrat. Vous l'avez souligné, nous observons depuis plusieurs semaines déjà la diffusion inédite de cette maladie humaine mondiale. Près de 16 000 cas ont été recensés dans le monde, dont 8 000 en Europe. <br><br>Je vous remercie d'avoir salué la rapidité d'action des autorités sanitaires françaises, tordant ainsi le cou à l'idée que nous n'aurions pas réagi assez vite. Depuis le mois de mai, elles sont pleinement mobilisées sur le sujet : la variole du singe a été classée dans les maladies à déclaration obligatoire, et l'ensemble des laboratoires, professionnels et établissements de santé sont mobilisés.<br><br>La France est ainsi le premier pays d'Europe – le premier ! – à s'inscrire dans une dynamique d'anticipation. Avec près de 1 200 injections réalisées le 21 juillet, le nombre d'injections quotidiennes est en constante augmentation, et plus de 114 centres de vaccination sont désormais ouverts. Ce mouvement appelé à se poursuivre et à s'accélérer nous place parmi les pays les plus volontaristes en la matière. Le déclenchement du seuil d'alerte par l'OMS vient d'ailleurs confirmer la nécessité de cette mobilisation, qui doit s'inscrire dans la durée. <br><br>Nous poursuivrons donc la sensibilisation des professionnels, afin qu'ils soient pleinement mobilisés, et, en lien avec les associations, nous renforcerons les messages de prévention pour limiter la diffusion de l'épidémie. Cette semaine, nous travaillerons également avec nos homologues européens pour établir une stratégie coordonnée.<br><br>Par ailleurs, je souhaite rappeler à nouveau que nous n'avons pas de problème d'approvisionnement en vaccins…<br><br><strong>M. Guillaume Garot.</strong> Ah !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>42 000 doses sont disponibles et le déstockage de doses supplémentaires se poursuivra autant que nécessaire au cours des prochaines semaines, en fonction des demandes remontées du terrain par les agences régionales de santé (ARS). De plus, des commandes complémentaires ont été passées pour répondre à l'ensemble de la demande de vaccination dans les semaines et mois à venir. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3098", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}