{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG193", "identifiant": {"numero": "193", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE LA POLICE JUDICIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA795966", "mandatRef": "PM797781"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> RÉFORME DE LA POLICE JUDICIAIRE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Rambaud.<br><br><strong>M. Stéphane Rambaud. </strong>Fort de trente-sept années passées en tant que commissaire de police dans huit départements aux problématiques variées, disposant ainsi d'une expérience au cœur même de l’institution policière et aujourd’hui député du Var, je peux vous dire, monsieur le ministre de l'intérieur, compte tenu de ce que j’entends, que le malaise dans la police est profond. Sous prétexte de décloisonnement, votre projet vise à placer tous les services, y compris ceux de la police judiciaire, sous les ordres d’un directeur départemental unique dépendant du préfet. Il inquiète les policiers mais aussi les professionnels de la justice, magistrats et avocats.<br><br>La conférence des procureurs généraux s'est d'ailleurs prononcée officiellement pour une suspension de votre réforme. De son côté, le directeur général de la police nationale, Frédéric Veaux, lors de son audition à l'Assemblée la semaine dernière, l'a justifiée en affirmant qu'elle était rendue nécessaire par la complexité de la procédure pénale. Mais, justement, pourquoi ne pas simplifier la procédure pénale de manière drastique et urgente ?<br><br>Comme j'ai eu l'occasion de vous le dire lors de votre audition devant la commission des lois, monsieur le ministre, le passage d'une organisation hiérarchique zonale à une organisation départementale sous tutelle de la sécurité publique n'est pas adapté aux nécessités des enquêtes les plus sensibles. Non, les policiers ne sont pas interchangeables ! C'est ce que tentent de vous dire les officiers de police judiciaire mais, apparemment, vous ne les entendez pas.<br><br>Vous entêter à imposer votre réforme serait une faute politique majeure. Georges Clemenceau doit se retourner dans sa tombe !<br><br><strong>M. François Cormier-Bouligeon.</strong> Oui, en vous entendant citer son nom ! Laissez-le tranquille !<br><br><strong>M. Stéphane Rambaud. </strong>Ma question est donc simple : allez-vous vous enferrer dans votre volonté de réforme ou ferez-vous preuve de sagesse en l'abandonnant purement et simplement ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je le répète, la réforme de la police nationale, qui ne se limite pas à celle de la police judiciaire, était attendue dans notre pays depuis trente-cinq ans, quels qu'aient été les ministres et les gouvernements. Elle n'a pas pour but de mettre la police judiciaire sous tutelle de la sécurité publique, dont les agents, vous le reconnaîtrez avec moi, sont tout à fait respectables. Ils ne méritent sans doute pas que vous les teniez ainsi à distance : ils représentent l'immense majorité des policiers qui nous protègent, et je pense que nous pourrions leur rendre hommage au lieu de les vouer aux gémonies comme vous le faites. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe HOR.- M. Stéphane Lenormand applaudit également.)</i><br><br>Vous ne pouvez pas non plus relayer des <i>fake news</i> comme vous venez de le faire. Tout cela montre que vous n'avez pas lu la lettre que j'ai adressée à l'ensemble des policiers et que j'ai transmise à M. le garde des sceaux : cette réforme ne change pas un article de loi, preuve qu'elle passe uniquement par des modifications réglementaires. Il n'y a donc ni atteinte à l'autorité judiciaire ni atteinte à la séparation des pouvoirs. Qui peut penser un seul instant que nous remettrions en cause le fonctionnement de la justice, alors que nous ne touchons ni au code pénal ni au code de procédure pénale ? Soyons sérieux !<br><br>Votre question me permet de rappeler qu'après les élections professionnelles nous nous tenons à l'écoute des policiers, qu'il ne s'agit évidemment pas de mettre tout le monde dans des directions départementales – j'ai d'ailleurs moi-même confirmé que les offices et les antennes régionales seraient conservés –, mais qu'il nous faut améliorer les choses.<br><br>Vous ne pouvez pas plus nous expliquer que le taux d'élucidation est trop bas, qu'il n'y a pas assez d'arrestations de délinquants, que nous ne luttons pas assez contre les violences, tout en refusant les réformes proposées par le Gouvernement – qui nécessitent, il est vrai, du courage.<br><br>Et puis, monsieur le député, j'ai appris deux choses importantes : la première, c'est que vous vous mettez à citer Clemenceau – je ne suis pas certain qu'il s'en serait réjoui <i>(Exclamations sur les bancs du groupe RN) –</i>…<br><br><strong>M. François Cormier-Bouligeon.</strong> Quelle honte !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…mais le monde a bien changé depuis qu'il était au pouvoir ; la seconde, madame Le Pen, c'est que vous aimez à invoquer les procureurs généraux…<br><br><strong>Mme Marine Le Pen.</strong> Mais c'est une obsession ! Il est vraiment obsédé par Marine Le Pen. Est-ce moi qui ai parlé des procureurs généraux ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…qui n'ont jamais autant été cités par le Front national. (Applaudissements sur les bancs du groupe RE.)<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4322", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}