{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG395", "identifiant": {"numero": "395", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794878", "mandatRef": "PM797175"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benoit Mournet.<br><br><strong>M. Benoit Mournet. </strong>Les retraites s'apprêtent à occuper le débat public des prochaines semaines. Comme tous les sujets de temps long, ce n'est jamais le bon moment pour les aborder. Notre pays a fondé au sortir de la guerre une magnifique chaîne de solidarité entre les générations.<br><br>Nous servons deux fondamentaux : du travail pour tous et une retraite digne. Or notre système est confronté au double défi de maintenir la solidarité entre les générations et d'assurer plus de justice pour les travailleurs et les retraités actuels.<br><br>Le Conseil d'orientation des retraites joue un rôle primordial pour établir et faire connaître l'état des lieux. Quels que soient les scénarios, il prévoit un déficit de 12,4 milliards en 2027. Il prévoit par ailleurs, en retenant l'hypothèse du plein emploi, que nous aurons 4,5 millions de retraités en 2050 et 700 000 cotisants supplémentaires. J'ajoute que l'État va au-delà de son rôle d'employeur et de garant de la solidarité pour combler un besoin de financement du système à hauteur de 30 milliards par an.<br><br>Pour réagir à ce constat, il n'y a pas ceux qui ont tort et ceux qui ont raison. Le débat politique doit porter sur les solutions et leurs conséquences.<br><br>Le Gouvernement a lancé des cycles de concertation. Nous saluons cette méthode qui permet de séquencer les temps de démocratie sociale et de démocratie politique.<br><br>Notre majorité soutient l'option de travailler un peu plus longtemps…<br><br><strong>M. Sébastien Jumel.</strong> Eh oui, forcément !<br><br><strong>M. Benoit Mournet. </strong>…pour sauver notre système et défendre le pouvoir d'achat des retraités, mais nous souhaitons également améliorer la quantité et la qualité de l'emploi pour nos seniors, parfois injustement relégués hors du marché du travail.<br><br>Si nous demandons aux Français d'être plus solidaires, il faudra que cette réforme soit juste.<br><br><strong>M. Pierre Dharréville.</strong> C'est une arnaque !<br><br><strong>M. Benoit Mournet. </strong>Dès lors, monsieur le ministre du travail, du plein emploi et de l’insertion, pouvez-vous nous indiquer si les concertations menées jusqu'ici ont permis de partager un diagnostic sur la question de l'équilibre <i>(« Non ! » sur plusieurs bancs du groupe GDR-NUPES)</i> et nous dire comment vous comptez garder l'ambition d'un système plus juste, à même de garantir un minimum de retraite digne, de mieux prévenir l'usure et de favoriser l'engagement dans le travail ? (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous l'avez dit, la réforme des retraites est une question importante. Elle est souvent l'objet de débats passionnés mais nous devons regarder la réalité en face.<br><br>La réalité est celle d'un système de retraite déficitaire dont il est prévu que le déficit s'établisse à 12,5 milliards en 2027 – c'est demain – et à presque 15 milliards en 2030.<br><br>La réalité est également celle d'un système injuste, dont le mode de calcul des pensions ne permet pas à ceux de nos aînés qui ont connu la précarité ou des carrières hachées de vivre décemment ; un système qui ne protège donc pas suffisamment.<br><br>La réalité est enfin celle d'un système inéquitable, certains régimes garantissant des avantages que plus personne ne comprend.<br><br>C'est pourquoi nous avons fait le choix de réformer le système de retraite, non seulement pour garantir sa durabilité et sa pérennité, afin qu'il ne soit pas étouffé par la dette quand nos enfants devront en bénéficier, mais aussi pour l'améliorer et le rendre plus protecteur.<br><br>Il y a un peu plus de deux mois, nous avons ouvert, avec Mme la Première ministre, des concertations avec les partenaires sociaux et avec les forces politiques. Presque tous reconnaissent, parce que c'est le Conseil d'orientation des retraites qui le dit, que le système n'est pas équilibré et qu'il doit donc être rééquilibré.<br><br>Nous avons ouvert des chantiers. Ils sont marqués par des désaccords, notamment sur la question de l'âge, mais également par la volonté de travailler ensemble pour améliorer le système sur plusieurs points : emploi des seniors ; meilleure prise en compte des carrières longues afin de garantir que ceux qui ont commencé à travailler plus tôt n'aient pas à travailler dix-sept ou dix-huit ans pour pouvoir bénéficier d'une retraite correcte ; meilleure mesure de l'impact de la pénibilité pour prévenir l'usure professionnelle ; garantie d'un minimum de pension autour de 85 % du Smic.<br><br>Sur certains sujets, nous devons travailler plus pour arriver à davantage de convergence et d'efficacité. Avec le Président de la République et la Première ministre, nous nous sommes donc donné quelques semaines supplémentaires pour que ces concertations puissent se prolonger. Elles ont été utiles et fructueuses. Ces quelques semaines, qui ne remettent en cause ni le calendrier global ni le cap que nous nous sommes fixés, permettront d'améliorer encore le texte.<br><br><strong>M. Marc Le Fur.</strong> Il n'a rien dit !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7015", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}