{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG439", "identifiant": {"numero": "439", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "MODALITÉS DE RÉSILIATION DES CONTRATS ÉNERGÉTIQUES"}}, "auteur": {"identite": {"acteurRef": "PA719382", "mandatRef": "PM796452"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MODALITÉS DE RÉSILIATION DES CONTRATS ÉNERGÉTIQUES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Luc Lamirault.<br><br><strong>M. Luc Lamirault. </strong>Ma question s'adressait au ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Vous le savez, avec le groupe Horizons et apparentés nous défendons depuis plusieurs mois le principe d'une résiliation, à tout moment et sans frais, des contrats de fourniture de gaz et d'électricité pour les entreprises et les collectivités territoriales. Nombre d'entre elles ont effectivement été contraintes de souscrire à l'automne des contrats sur la base de prix exceptionnellement élevés, qui les placent aujourd'hui dans une situation intenable.<br><br>Avec le Président de la République, Bruno Le Maire a annoncé la semaine dernière des mesures fortes, qui vont dans le bon sens et que je tiens à saluer : d'abord, la possibilité donnée aux artisans boulangers de résilier sans frais et à tout moment leurs contrats ; puis l'extension du bouclier tarifaire à 600 000 très petites entreprises, afin que leur facture n'excède pas un tarif de 280 euros le mégawattheure en moyenne sur l'année. S'il est certain que ces mesures d'urgence, que nous appelions de nos vœux, sont bienvenues, envisagez-vous, monsieur le ministre délégué chargé de l'industrie, un mécanisme plus pérenne permettant qu'à l'avenir, les petites entreprises ne soient plus captives dans la durée de prix anormalement excessifs ?<br><br>Quant aux collectivités territoriales, le filet de sécurité défendu par le groupe Horizons leur offre un premier soutien. Elles restent néanmoins contraintes, dans le contexte actuel, de fermer l'accès à des équipements et services publics essentiels et de réduire leurs investissements. Aussi, envisagez-vous d'étendre aux collectivités la portée des récentes annonces ?<i> (Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Je vous remercie pour votre question, monsieur le député, et surtout pour vos alertes. Nous avons eu l'occasion tous les deux, dans le cadre d'un déplacement à Agen il y a une quinzaine de jours, d'évoquer de nouveau ce sujet. Vous faites partie des membres de la majorité qui nous ont signalé très tôt que les dispositifs que nous avions d'ores et déjà annoncés devaient sans doute faire l'objet d'un élargissement et d'un renforcement, notamment pour les très petites entreprises (TPE) – dont font partie les boulangers, entre autres. Certaines d'entre elles, qui devaient renégocier leurs contrats à l'automne dernier, se sont retrouvées avec des tarifs beaucoup plus élevés en raison de la très forte hausse des prix de l'énergie observée au même moment.<br><br>Vous l'avez dit : alertés par certains d'entre vous, et sous l'impulsion du Président de la République, nous avons annoncé vendredi dernier des mesures très fortes grâce auxquelles aucune TPE de France, quel que soit le contrat qu'elle a signé, bénéficiera d'un bouclier tarifaire plafonnant son tarif moyen de l'électricité à 280 euros par MWh pour l'année 2023. Cela se fera sans renégociation des contrats, ce qui était important : compte tenu du nombre de TPE concernées, une renégociation aurait pu provoquer une embolie des TPE elles-mêmes – renégocier un contrat, cela prend du temps – et des fournisseurs d'énergie dont nous souhaitons qu'ils soient avant tout au service de leurs clients. Cette révision généralisée des contrats va permettre de baisser les factures de manière extrêmement forte et de retrouver des prix beaucoup plus viables.<br><br>Je le répète, l'économie française résiste très bien au choc énergétique auquel l'ensemble de l'Europe fait face. C'est en grande partie grâce aux mesures annoncées et adoptées par le Gouvernement. C'est aussi en grande partie lié à la résilience de notre tissu industriel et commercial, qui résiste très bien. Remercions nos entreprises et continuons à suivre la situation. Vous avez évoqué, monsieur le député, l'opportunité de mettre en place quelques dispositifs adaptés. Voyons comme la situation évolue mais, pour l'instant, l'économie française résiste bien. Félicitons-nous-en et continuons à suivre le dispositif. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "116", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}