{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG94", "identifiant": {"numero": "94", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions et activités sociales", "teteAnalyse": null, "analyses": {"analyse": "Suites du ségur de la santé"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUITES DU SÉGUR DE LA SANTÉ <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, ma question est relative aux oubliés du Ségur de la santé c'est-à-dire aux professionnels aux rémunérations les plus faibles, notamment ceux exerçant les métiers administratifs, techniques et logistiques.<br><br><strong>M. Thibault Bazin.</strong> Il a raison ! Il y a des oubliés !<br><br><strong>M. David Taupiac. </strong>Cet oubli place le secteur social et médico-social au bord de la rupture. Les différences persistantes de traitement en matière de salaire suscitent un profond sentiment d'injustice chez des professionnels qui exercent les mêmes métiers au service des publics vulnérables alors que seuls les lieux d'exercices diffèrent.<br><br>Prenons l’exemple d’un établissement de ma circonscription du Gers qui comprend un EHPAD, un foyer d'accueil médicalisé (FAM) et une maison d'enfant à caractère social (MECS). Sur les 194 membres du personnel, 149 perçoivent le complément de traitement indiciaire ou la prime de revalorisation, mais 45 en sont exclues.<br><br>Il est injustifiable que, dans un même établissement, deux comptables travaillant dans le même bureau mais dépendant l’un de l’EHPAD et l’autre d'un FAM soient traités différemment. Les conséquences pour les structures sont dramatiques : des difficultés de gestion humaine, un climat social très dégradé et des démissions de plus en plus nombreuses. <i>(Applaudissements parmi les députés non-inscrits.)</i><br><br>Monsieur le ministre, après le Ségur 1, les extensions issues des accords Laforcade, le Ségur 2, l'avenant 43 pour l'aide à domicile, et la conférence des métiers de l'accompagnement social et médico-social du 18 février, combien faudra-t-il encore de décrets pour mettre fin aux différences qui persistent entre des professionnels qui exercent le même métier ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Aurélien Pradié.</strong> Et Damien Abad, où est-il ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Monsieur Taupiac, alors que la France connaît encore aujourd'hui de très fortes chaleurs, permettez-moi de saluer une nouvelle fois l'engagement et la mobilisation de l'ensemble des personnels et des acteurs pour protéger les personnes les plus fragiles. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Au sortir de la première vague de la crise sanitaire, le Gouvernement a engagé des discussions d'une ampleur inédite. Le Ségur de la santé a d'abord concerné les revalorisations salariales destinées à reconnaître l'engagement des soignants au sein de l'hôpital public puis des EHPAD, jusqu'à aboutir à la conférence des métiers de l'accompagnement social et médico-social du 18 février dernier visant à reconnaître l'engagement de l'ensemble des métiers des filières socio-éducatives.<br><br><strong>M. Jean-Pierre Vigier.</strong> Il reste beaucoup d'oubliés !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>L'État a pris à ce point ses responsabilités – il a signé une convention avec l'Assemblée des départements de France – qu'il dépense aujourd'hui près de 12 milliards d'euros en année pleine pour financer ces mesures.<br><br>J'en appelle aussi à la responsabilité de chacun des acteurs des territoires comme les collectivités et les opérateurs. Les discussions ne sont pas terminées et certaines se déroulent aujourd'hui même au sein des branches comme des entreprises. Il faut que l'ensemble des accords passés au niveau national, qui ont trouvé une déclinaison dans chacune des branches, puissent être mis en pratique de façon très concrète par chaque opérateur.<br><br>Les discussions se poursuivront dans chacune des filières et pour chacun des métiers, notamment pour harmoniser les rémunérations et l'attractivité. Elles se déroulent aujourd'hui au sein des branches mais aussi de certaines filières qui n'ont pas encore été concernées par les revalorisations. Je pense en particulier à celle de la petite enfance, qui fera l'objet de discussions spécifiques dans le cadre de la renégociation de la convention d'objectifs et de gestion signée avec la Caisse nationale des allocations familiales (CNAF). <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Thibault Bazin.</strong> Vous n'avez pas répondu !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3311", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}