{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG147", "identifiant": {"numero": "147", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE CARBURANTS"}}, "auteur": {"identite": {"acteurRef": "PA794214", "mandatRef": "PM796782"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE CARBURANTS <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Quentin Bataillon.<br><br><strong>M. Quentin Bataillon. </strong>Monsieur le ministre en charge des transports, nous travaillons activement avec vous pour mettre fin à la dépendance de la France au pétrole et déployons avec les élus locaux, partout sur le territoire, des transports collectifs et des transports doux. Cependant des dizaines de millions de Français n'ont toujours pas d'autre choix que d'utiliser leur voiture ou leur moto pour se déplacer. Or depuis plusieurs jours, nous assistons dans nos circonscriptions au spectacle désolant des longues files d'attente devant les stations-services. Chez moi, dans la Loire, à Saint-Étienne, c'est déjà plus d'une heure d'attente devant ces stations-services, sans parler du désarroi de leurs gérants qui, comme à Saint-Priest-en-Jarez, ne peuvent plus commander d'essence depuis plusieurs jours.<br><br>Les Français ne peuvent plus aller travailler, les agriculteurs ne peuvent plus produire, les professionnels de santé ne peuvent plus exercer leurs missions, pourtant vitales. L'inquiétude monte mais, pour répondre à La France insoumise, ce ne sont pas les bourgeois qui sont paniqués, car les bourgeois, pour la plupart, peuvent travailler, choisir d'autres modes de transport. Ceux qui paniquent, ce sont les employés, les ouvriers, qui n'ont pas d'autre choix que d'utiliser leur véhicule pour aller travailler, et c'est à eux que nous pensons. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Combien de temps encore les cars scolaires les ambulances, les camions de pompiers, les transporteurs de marchandises pourront-ils circuler ? La situation n'est pas liée à un problème de stocks, encore moins aux aides que nous avons votées face à l'inflation. La cause en est ce nouveau concept de grève préventive, qui consiste à bloquer avant d'écouter, de dialoguer, de négocier, dans l'irrespect le plus absolu.<br><br>Bloquer, c'est prendre en otage le reste de la France.<br><br>Ma question est simple : qu'entend faire le Gouvernement face à cette situation inacceptable ? <i>(Exclamations sur plusieurs bancs des groupes RN et LFI-NUPES.)</i> Le ministre Bruno Le Maire a ouvert la voie, allons-nous réquisitionner ? (Applaudissements sur bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Comme vous, le Gouvernement pense d'abord à ces millions de Français, à ces millions de familles et à ces millions de travailleurs qui, depuis quelques jours, vivent une situation extrêmement difficile à cause d'une minorité qui préfère le blocage au dialogue. Nous ne laisserons pas faire !<br><br>Nous avons agi depuis le départ et nous avons laissé une chance au dialogue social et, comme l'a indiqué la Première ministre, nous prendrons les mesures de réquisition ciblées et nécessaires pour mettre fin à cette situation, partout où le dialogue n'a pas été saisi alors que la porte a été laissée ouverte le plus longtemps possible, car c'était notre responsabilité.<br><br>Notre majorité a agi depuis cinq ans pour protéger, pour relancer notre économie et pour créer des emplois. Nous ne pouvons pas laisser ces efforts être ruinés par une stratégie du blocage ou par ce concept étonnant de grève préventive. C'est pour ces Français que nous agissons.<br><br>Depuis le départ, nous avons agi, Christophe Béchu vient de le rappeler, pour que ce blocage soit le moins pénalisant possible pour ceux qui ont le plus besoin d'accéder aux stations-services. Ainsi, nous avons pris des mesures pour que les camions puissent circuler le week-end et nous avons débloqué, avec Agnès Pannier-Runacher, les stocks stratégiques de carburant.<br><br>Aujourd'hui, nous devons agir plus fort et plus vite. Nous n'hésitons pas à le faire, la Première ministre l'a rappelé.<br><br>Je souhaite rendre hommage aux professionnels du secteur routier. Ils ont assuré, malgré leurs difficultés, non seulement l'approvisionnement de notre pays, mais aussi le transport de nos enfants dans les bus scolaires qui, dans certains endroits, est également bloqué ; c'est une autre raison pour laquelle nous devons agir.<br><br>J'ai échangé chaque jour avec eux. Ils ont fait preuve d'un grand courage et d'une grande détermination. Je veux saluer leur engagement et leur résilience.<br><br>Monsieur le député, vous avez raison : ce n'est pas la bourgeoisie qui craint les grèves, comme on l'entend sur les bancs de la France insoumise, qui la protège très bien, merci pour elle… <i>(Sourires sur quelques bancs du groupe LFI-NUPES.) </i>Nous agissons pour les travailleurs, nous agissons pour ceux qui veulent travailler, nous agissons pour ceux qui ne peuvent rester bloqués, car ils ont besoin des transports du quotidien pour mener leur vie ! (Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3862", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}