{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG116", "identifiant": {"numero": "116", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>En l'absence de majorité à l'Assemblée nationale, pour faire passer d'autorité son projet de réforme des retraites, le Président de la République brandit la menace de la dissolution. Ce droit constitutionnel existe. Dont acte. <i>(« Chiche ! » sur les bancs du groupe LFI-NUPES.) </i>Mais devant l'opposition majoritaire des Français, qui ont compris depuis longtemps que le recul de l'âge de la retraite est injuste, parce que nous n'avons pas tous le même nombre de points de vie en bonne santé, le Président de la République n'a pas le pouvoir de dissoudre le peuple.<br><br>Alors que la guerre s'enkyste en Europe et que l'envolée des prix et la dérégulation du marché de l'énergie mettent à mal les vies et l'économie réelle, le groupe communiste et républicain fait solennellement la proposition suivante : faire trancher cette importante question par le peuple. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.) </i>Un outil simple est à notre disposition : la motion référendaire. Nous allons l'utiliser. (Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe LFI-NUPES.) Cinquante-huit députés suffisent pour soumettre à l'Assemblée tout entière le recours à la souveraineté populaire par voie de référendum.<br><br>Il y a soixante-dix-sept ans jour pour jour, dans le sang, les larmes et l'espérance de la Libération, la France se dotait de son régime de sécurité sociale.<br><br><strong>M. Pierre Cordier.</strong> Grâce à Charles de Gaulle !<br><br><strong>M. Sébastien Jumel. </strong>Aujourd'hui, puisque le Président de la République lui-même n'a pas exclu le recours au référendum, pouvez-vous vous engager à consulter le peuple français sur ce qui est au cœur de notre modèle de protection sociale, à savoir le système de retraite ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je veux d'abord reconnaître au groupe communiste le mérite de la constance : en 2020, vous proposiez déjà que la réforme des retraites soit soumise au référendum.<br><br><strong>M. Fabien Di Filippo.</strong> Vous étiez camarades il n'y a pas si longtemps !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous n'avons pas fait ce choix. Nous avons pris une option différente. D'abord, le Président de la République a décidé de poser le débat pendant la campagne présidentielle. Vous conviendrez avec moi qu'en annonçant avant l'élection que nous envisagions de reculer progressivement l'âge de départ à la retraite, à 64 ans puis à 65 ans, nous prenions un risque politique majeur, qui nous donne une forme de légitimité,…<br><br><strong>M. Stéphane Peu.</strong> Non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…même si j'entends que vous ne partagez pas totalement notre avis.<br><br>Nous avons fait un deuxième choix : celui de la concertation. Là aussi, peut-être conviendrez-vous avec moi qu'elle n'a pas commencé en 2022. Voilà maintenant des années que les questions de pénibilité, d'emploi des seniors, d'équilibre du régime et de prise en compte de la précarité sont soumis à la concertation et font l'objet d'un travail.<br><br><strong>M. Olivier Faure.</strong> Vous êtes revenus sur la prise en compte de la pénibilité !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons décidé, sous l'autorité de Mme la Première ministre, d'ouvrir un dernier cycle de concertation sur la réforme des retraites. L'ensemble des organisations syndicales et des organisations d'employeurs siégeant au Conseil d'orientation des retraites (COR) m'ont indiqué qu'elles participeront, dès demain, à la première réunion multilatérale de concertation que j'organise dans ce cadre. Nous ouvrons ce cycle afin de définir le contenu de la réforme, d'arrêter un ensemble de décisions et de trouver un maximum de compromis d'ici à la fin de l'année. Je sais parfaitement que certains désaccords seront difficiles, voire impossibles, à surmonter. L'objectif ultime consiste à proposer cette réforme au Parlement – où se tiendra un débat politique et démocratique – pendant l'hiver, pour qu'elle soit applicable au cours de l'été 2023.<br><br>Nous avons plusieurs buts : sauver le système par répartition, garantir sa soutenabilité et sa durabilité et l'améliorer en versant de meilleures pensions et en prenant mieux en compte la pénibilité et les carrières hachées – autant d'objectifs sur lesquels nous pouvons nous retrouver. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Il ne m'a pas échappé qu'en 2020, en pleine crise sanitaire, vous avez actionné l'article 49, alinéa 3. Il a dû vous échapper, en revanche, que l'Assemblée d'aujourd'hui n'est plus l'armée de Playmobil d'hier et que les conditions politiques sont réunies pour consulter le peuple français sur une question d'une telle importance. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, RN, LFI-NUPES, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3530", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}