{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG631", "identifiant": {"numero": "631", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "DIPLOMATIE DES DROITS DES FEMMES"}}, "auteur": {"identite": {"acteurRef": "PA793528", "mandatRef": "PM803284"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIPLOMATIE DES DROITS DES FEMMES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Bouloux.<br><br><strong>Mme Chantal Bouloux. </strong>Ma question s’adresse à Mme la ministre de l'Europe et des affaires étrangères.<br><br>Demain, mercredi 8 mars, sera la Journée internationale des droits des femmes. D'Olympe de Gouges à Simone Veil en passant par Simone de Beauvoir, notre nation a toujours été à l'avant-garde de la pensée et des combats féministes.<br><br>Au mois d'avril 2022, le Président de la République a réaffirmé vouloir faire de l'égalité entre les femmes et les hommes la grande cause de son quinquennat. Notre majorité s'engage aussi dans cette voie en affirmant sa volonté d'inscrire le droit à l'interruption volontaire de grossesse (IVG) dans la Constitution.<br><br>En effet, l'actualité démontre que partout où le climat politique se durcit, les droits des femmes sont les premiers bafoués. C'est le cas en Afghanistan, où le régime taliban a interdit toute éducation aux femmes, en plus de les avoir exclues de la vie publique ; en Iran, où certains sont allés jusqu'à empoisonner des centaines d'écolières pour susciter la peur et tenter de faire taire le slogan émancipateur « Femme, vie, liberté » ; en Ukraine enfin, où les Nations unies attestent que les femmes sont victimes de violences sexuelles insupportables de la part de l'agresseur russe.<br><br>Fidèle à son histoire, la France peut et doit continuer à jouer un rôle dans la protection des femmes. Madame la ministre, à la veille de cette journée du 8 mars, pouvez-vous réaffirmer ici que la diplomatie française, gardienne historique de la défense des droits de l'homme dans le monde, continuera de s'attacher tout autant à protéger les droits des femmes ? <i>(Applaudissements sur les bancs du groupe RE. – Mme Maud Petit applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Madame la députée, je vous remercie pour votre question : en effet, la France s'honore historiquement d'œuvrer en faveur des droits des femmes ; elle continuera résolument de le faire, en particulier alors qu'ils sont menacés dans trop de régions du monde. C'est le cas en Iran, où les femmes engagées pour la liberté ont été réprimées. J'ai remis le prix franco-allemand des droits de l'homme et de l'État de droit 2022 à Mahsa Amini, à titre posthume. C'est le cas en Afghanistan également, où les femmes et les filles sont peu à peu effacées de la vie publique. C'est le cas en Ukraine, où nous soutenons les victimes de viol et les femmes, si nombreuses, qui ont dû fuir leur foyer.<br><br>Nous continuerons de promouvoir un message public fort, comme je l'ai fait devant l'ONU à Genève il y a quelques jours ; d'apporter une aide ciblée ; d'accroître la pression. Aujourd'hui, veille du 8 mars, l'Union européenne a sanctionné des responsables de violations des droits des femmes commises en Russie, en Afghanistan, en Iran, en Birmanie, en Syrie, au Soudan du Sud. Nous sanctionnons les responsables d'atteintes aux droits des femmes en gelant leurs avoirs et en prononçant à leur encontre une interdiction de travailler. L'un d'entre eux, dont le titre laisse songeur, est le ministre afghan du vice et de la vertu.<br><br>Partout, nous luttons pour que l'égalité entre les femmes et les hommes devienne une réalité. Tel est le sens de la diplomatie féministe que nous continuerons de mener. À l'exemple de la Première ministre, je ferai, à mon tour, de nouvelles annonces demain, à l'occasion du 8 mars. Dès aujourd'hui, vous pourrez voir, affichées sur les grilles du Quai d'Orsay, des photographies des combattantes de la liberté que nous accueillons et soutenons, dans le cadre du programme Marianne, qui leur permet de passer plusieurs mois en France. Nous les honorons. (Applaudissements sur les bancs du groupe RE. – Mme Maud Petit applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2238", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}