{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG377", "identifiant": {"numero": "377", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "situation des mineurs non accompagnés"}}, "auteur": {"identite": {"acteurRef": "PA794106", "mandatRef": "PM796716"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES MINEURS NON ACCOMPAGNÉS <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Andrée Taurinya.<br><br><strong>Mme Andrée Taurinya. </strong>En France, en théorie, la justice spécifique des mineurs ne fait jamais référence à la nationalité des enfants. Pourtant, force est de constater que les mineurs non accompagnés (MNA) ne sont pas traités de la même manière que les autres. La principale préoccupation des autorités est de démasquer les faux mineurs, soupçonnés de vouloir indûment profiter de l’aide à l’enfance.<br><br><strong>M. Rodrigo Arenas.</strong> C'est un scandale !<br><br><strong>Mme Andrée Taurinya. </strong>Après un parcours migratoire traumatisant, ils croient arriver au pays des droits de l’homme mais découvrent celui de Kafka. Ils doivent prouver leur âge mais on remet en cause la validité de leurs papiers. S’ils les ont perdus durant leur périple, on les empêche de se mettre en lien avec leurs familles. À chaque refus de minorité, ils sont remis à la rue par l’État français, livrés à eux-mêmes.<br><br>À Ivry-sur-Seine, ils sont 500 dans un campement qui comprend cinq toilettes et six robinets d’eau. Depuis vendredi, 300 d'entre eux se sont installés devant le Conseil d'État, dans le froid et toujours en attente d’hébergement, 12 ont dû être évacués par les pompiers. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i> Malgré les demandes des élus locaux, le préfet, sans proposer de solution d’hébergement pérenne, a donné l’ordre d'évacuation. (Exclamations sur les bancs du groupe LR.) Celle-ci aurait lieu demain, au petit matin, de manière inhumaine, comme cette fameuse nuit de novembre 2020 place de la République.<br><br>Le Comité des droits de l’enfant, mandaté par l’ONU, a ouvert une enquête sur la prise en charge des MNA en France. Madame la Première ministre, prenez l’engagement solennel, devant la représentation nationale, que votre gouvernement coopérera de manière transparente avec ce comité dans le cadre de cette enquête.<br><br>Quand prendrez-vous les mesures qui s’imposent pour que la France respecte la Convention internationale des droits de l’enfant qui édicte la présomption de minorité ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Combien de temps l’État laissera-t-il ces jeunes à la rue et dans le froid ? (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES ainsi que sur plusieurs bancs des groupes GDR-NUPES et SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Le principe de présomption de minorité est totalement respecté dans notre pays. L'idée selon laquelle un mineur doit être protégé lorsqu'il est isolé sur notre territoire est un principe établi par la Convention internationale des droits de l'enfant ; elle est au cœur de notre action, laquelle est guidée par l'intérieur supérieur de l'enfant.<br><br>Cependant, nous le savons, des personnes se prétendant mineures non accompagnées alors qu'elles sont majeures s'engouffrent dans ces dispositifs destinés aux enfants et viennent demander protection. C'est une réalité que vous ne pouvez nier. Nous ne pouvons concevoir que, dans nos structures d'accueil, des majeurs côtoient des mineurs – car ces derniers doivent être protégés.<br><br><strong>Mme Perrine Goulet.</strong> Elle a raison !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Notre dispositif, très clair, prévoit que les départements sont chargés d'évaluer la minorité.<br><br><strong>Mme Sandrine Rousseau.</strong> Donc il n'y a pas de présomption !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Il ne s'agit pas d'un dispositif migratoire. La responsabilité relève du département et - s'ils sont saisis - des juges des enfants. Le principe de minorité est respecté, tout comme les droits fondamentaux des enfants. Ces derniers sont protégés, dès lors qu'ils sont bien des enfants et non des personnes majeures. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> En attendant, vous les laissez dormir dehors !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Andrée Taurinya.<br><br><strong>Mme Andrée Taurinya. </strong>Madame la secrétaire d'État, vous esquivez. Faudra-t-il attendre qu'il y ait des morts pour que vous réagissiez ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État. </i>Il est trop facile de se livrer à ce type d'accusation. Les départements de France hébergent 18 000 mineurs chaque année. Notre pays en accueille aujourd'hui près de 100 000. Nous avons même pris des dispositions pour qu'ils soient protégés jusqu'à l'âge de 21 ans.<br><br><strong>M. Louis Boyard.</strong> Il y en a qui dorment à Ivry !<br><br><strong>M. Erwan Balanant.</strong> Laissez-la parler !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Les mineurs non accompagnés sont protégés en France. Nous leur assurons la protection internationale exigée par les conventions. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Il faudrait des gens qui connaissent les dossiers !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6570", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}