{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG494", "identifiant": {"numero": "494", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": null, "teteAnalyse": null, "analyses": {"analyse": null}}, "auteur": {"identite": {"acteurRef": "PA720162", "mandatRef": "PM796809"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLLUTION DES PLAGES PAR DES BILLES DE PLASTIQUE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Bolo.<br><br><strong>M. Philippe Bolo. </strong>J'associe à ma question mes collègues élus dans les circonscriptions concernées.<br><br>Monsieur le ministre de la transition écologique, après les côtes du Finistère en décembre, celles de la Vendée début janvier, ce sont désormais les rivages de la Loire-Atlantique qui sont souillés par des vagues de billes de plastique. Cette pollution catastrophique est irréversible.<br><br>Par millions, ces billes de plastique envahissent les zones littorales, rendant leur nettoyage tellement fastidieux qu'il en devient impossible. Les dégâts causés par cette pollution sont considérables pour la biodiversité marine : poissons et oiseaux ingèrent ces microbilles qu'ils prennent pour de la nourriture. Au-delà de la faune marine, la pollution va affecter le tourisme et l'économie locale, sans parler de l'impact encore méconnu de la présence de ces microplastiques sur le long terme pour les milieux et la chaîne trophique marine.<br><br>La situation provoque une émotion légitime. Les maires des Sables-d'Olonne et de Pornic ont porté plainte contre X, suivis par la présidente de la région Pays de la Loire. Plusieurs associations ont également saisi la justice. Aux côtés des élus et des associations, l'État a lui-même décidé de porter plainte.<br><br>Comment envisagez-vous de mobiliser vos services scientifiques et techniques afin de mener les investigations indispensables pour identifier la source de la pollution et ses responsables ?<br><br>L'arrivée de billes de plastique sur nos côtes démontre que le programme volontaire <i>Clean Sweep</i>, développé par l'industrie plastique pour éviter la dissémination de ces billes dans l'environnement, est insuffisant. La législation doit donc être renforcée.<br><br>La loi du 10 février 2020 relative à la lutte contre le gaspillage et à l’économie circulaire, dite Agec, impose aux entreprises certaines obligations pour éviter la perte de billes de plastique dans l'environnement. Des moyens de contrôle ont-ils été déployés pour garantir l'application des mesures que nous avons adoptées ?<br><br>La pollution marine par les billes de plastique est un phénomène mondial qui impose une prise de conscience internationale. Envisagez-vous de porter la voix de la France sur cette question lors de la deuxième session de négociation du traité international sur la pollution plastique, qui se déroulera à Paris au printemps 2023 ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Il s'agit d'un scandale absolu, d'une véritable marée blanche qui, après la Vendée, le Finistère, le Morbihan, touche tout particulièrement la Loire-Atlantique. De quoi parlons-nous ? De granulés plastiques industriels de 4 à 5 millimètres de diamètre, très difficiles à ramasser et dont la concentration atteint parfois 100 à 200 granulés par mètre carré. Ils s'insèrent dans les écosystèmes, sont ingérés par les animaux et provoquent le désarroi des élus et des associations, qui, notamment à Pornic, la semaine dernière, essaient de se mobiliser.<br><br>Révolté, le Gouvernement joint les actes à la parole : nous avons, avec Hervé Berville, secrétaire d'État à la mer, signé le dépôt d'une plainte auprès du procureur de la République.<br><br><strong>M. Pierre Cordier.</strong> Oh là là ! Il a signé le dépôt de plainte, dis donc !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À la minute où nous parlons, les experts du Centre de documentation, de recherche et d’expérimentations sur les pollutions accidentelles des eaux sont sur place pour améliorer les procédés d'exfiltration et, surtout, pour déterminer l'origine de cette pollution.<br><br>Vous l'avez dit : la Loi Agec a fixé un principe en 2020 ; les décrets d'application ont été publiés le 1er janvier 2022.<br><br><strong>Mme Christine Arrighi.</strong> Cela changera quoi ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Notre pays est ainsi l'un des rares à imposer à l'ensemble des sites industriels, aux ports et aux plateformes logistiques des dispositifs de séparation, de filtrage, qui permettent de capter ces billes pour éviter qu'elles ne s'échappent.<br><br><strong>Mme Christine Arrighi.</strong> Il faut les interdire !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les audits qui portent sur la première année d'application de ces dispositifs sont sur le point d'être rendus publics.<br><br>Que s'est-il passé ? Des conteneurs se sont très vraisemblablement échoués, voire ont été abandonnés par des armateurs indélicats.<br><br>La nécessité de rechercher les causes est évidente, celle d'agir pour la suite l'est tout autant.<br><br><strong>M. Pierre Cordier.</strong> Quel baratin !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Fin mai, à l'Unesco, la France accueillera effectivement la deuxième session de négociation du traité pour l'élimination des produits plastiques. Dans la continuité du rapport de l'Office parlementaire d’évaluation des choix scientifiques et technologiques (Opecst), par exemple, et de nos engagements,…<br><br><strong>Mme la présidente.</strong> Merci beaucoup.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…nous ferons de cette question un des marqueurs clés du combat contre le plastique. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "672", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}