{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG567", "identifiant": {"numero": "567", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "accidents du travail et maladies professionnelles", "teteAnalyse": null, "analyses": {"analyse": "ACCOMPAGNEMENT DES FAMILLES TOUCHÉES PAR UN CANCER PÉDIATRIQUE"}}, "auteur": {"identite": {"acteurRef": "PA642868", "mandatRef": "PM796968"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNEMENT DES FAMILLES TOUCHÉES PAR UN CANCER PÉDIATRIQUE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Christophe.<br><br><strong>M. Paul Christophe. </strong>Ma question s’adresse au ministre des solidarités, de l’autonomie et des personnes handicapées.<br><br>Demain, le 15 février, et pour la vingt-deuxième fois, se tiendra la Journée internationale du cancer de l’enfant. Une journée pour nous rappeler qu’en France, 2 800 enfants et adolescents, soit 1 sur 440, sont concernés chaque année par un cancer. Ces chiffres nous montrent que le cancer pédiatrique est l’affaire de tous. Nous devons renforcer le soin pédiatrique et la prévention, améliorer les financements de la recherche et augmenter les moyens que nous mettons à disposition des familles pour surmonter le choc et la perte de repères que représente un cancer chez un enfant.<br><br>Les cancers pédiatriques font de longue date partie intégrante des plans gouvernementaux et la dernière stratégie en cours de déploiement concerne la période 2021-2030. Elle comprend désormais un volet de prise en charge des enfants malades et de leurs familles. Celle-ci a progressé ces dernières années puisque de nombreux dispositifs ont été améliorés : création du don de congés au profit des aidants, doublement de la durée du congé de présence parentale ou, dernièrement, évolution du complément de mode de garde.<br><br>Nous saluons aussi l'initiative récente de CNP Assurances, qui propose une nouvelle garantie d'aide à la famille, construite avec l'association Eva pour la vie et la fédération Grandir sans cancer, et qui vise à protéger les parents face aux crédits immobiliers. Je profite également de l'occasion pour remercier l'ensemble des associations qui œuvrent chaque jour pour accompagner les familles et les enfants concernés. <i>(Applaudissements sur les bancs des groupes HOR et LR.)</i><br><br>Les besoins des familles sont encore aujourd'hui nombreux et des améliorations sont nécessaires pour protéger et simplifier leur quotidien. La nature exceptionnelle, brutale et urgente de la situation doit donc nous amener à prendre des mesures exceptionnelles et réellement adaptées. Ainsi, à la veille de la Journée internationale du cancer de l’enfant, pourriez-vous nous indiquer comment nous pourrions mieux accompagner les familles dans cette épreuve ? <i>(Applaudissements sur les bancs des groupes HOR et LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Marc Le Fur.</strong> Et des assistantes maternelles !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Vous avez rappelé des chiffres saisissants, mais n'oublions pas que derrière ces données, il y a des familles qui vivent des situations douloureuses, il y a des enfants qui souffrent, il y a des parents qui voient leur quotidien bouleversé, il y a des frères et des sœurs auxquels il faut penser et qu'il faut soutenir. À toutes et tous, nous devons un accompagnement qui soit à la fois le plus humain et le plus sensible possible et le plus adapté à ces situations difficiles.<br><br>Vous l'avez dit, demain se tiendra la Journée internationale du cancer de l'enfant. Elle est l'occasion de rappeler tout ce que nous devons faire et tout ce que nous avons fait en la matière. Nous avons connu ces dernières années de nombreuses avancées. Certaines ont été votées dans cet hémicycle, la plupart à votre initiative – et je tiens à vous en remercier. Je pense notamment à la loi du 15 novembre 2021 qui a permis d'améliorer les conditions de présence parentale auprès des enfants, en permettant un renouvellement immédiat de la durée maximale du congé et de l'allocation spécifique.<br><br>Je souhaite que nous puissions aller plus loin. La proposition de loi que vous avez déposée va nous y aider. Elle tend notamment à encourager les caisses d'allocations familiales (CAF) à fluidifier les parcours des familles et mieux les protéger contre les aléas, notamment financiers. Nous pourrons également y réfléchir dans le cadre de l'élaboration de la nouvelle stratégie en faveur des aidants. Soyez assuré que, avec mon collègue François Braun, nous maintenons un dialogue constant avec les associations, dont je salue l'engagement à faire progresser la reconnaissance des familles qu'elles représentent. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1376", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}