{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG9", "identifiant": {"numero": "9", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des urgences à l'hôpital"}}, "auteur": {"identite": {"acteurRef": "PA605745", "mandatRef": "PM796419"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES URGENCES À L'HÔPITAL <a name=PG9></a> </p><br><strong>M. Nicolas Sansu. </strong>Madame la Première ministre, le scandale Uber est révélateur de votre vision de la société : c'est une vision qui dérégule, casse le droit du travail et maltraite les salariés. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>C'est ce que vous tendez à appliquer aux hôpitaux, au nom d'une exigence de rentabilité surannée. Ainsi, plus de 120 services d'urgences hospitalières sont en souffrance et des milliers de lits sont promis à la fermeture pour cet été, s'additionnant aux 17 000 lits fermés ces cinq dernières années. Dans le seul département du Cher, par manque d'infirmières et d'aides-soignantes – nombre d'entre elles jettent l'éponge –, 270 lits fermeraient cet été, engorgeant encore plus des services qui n'en peuvent plus. Les maternités vont tout aussi mal et les femmes sont inquiètes. À Orléans par exemple, et partout en France, des femmes sur le point d'accoucher sont dirigées à 50 voire 80 kilomètres de chez elles, faute de personnels soignants.<br><br>Face à cette situation critique, vos réponses valident une rupture du service public en normalisant le fonctionnement dégradé des urgences la nuit, et même en incitant à leur fermeture au nom d'une mutualisation des moyens. Les inégalités territoriales vont ainsi s'accentuer.<br><br>Comment accepter que des équipes d'urgence partent sans médecin ? Comment accepter qu'une femme n'accouche pas là où elle s'est préparée ? Comment peut-on affirmer que la solution serait de faire appel à la médecine de ville, alors même que la désertification médicale avance inexorablement ? Comment accepter le versement de primes de 3 000, voire 5 000 euros à des personnels soignants pour l'été, provoquant division et dégoût parmi les anciens qui n'y auraient pas droit ? Comment comprendre votre inflexibilité à ne pas réintégrer tous les soignants dont nous avons besoin ? <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. – M. Sébastien Jumel applaudit également.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Il a raison !<br><br><strong>M. Nicolas Sansu. </strong>Les solutions sont complexes, mais le relèvement significatif des rémunérations des personnels soignants, l'encadrement strict des règles de l'intérim, ainsi qu'un véritable plan équilibré de structuration de l'hôpital public, doté des moyens y afférents, sont une nécessité. <br><br>Madame la Première ministre, quand allez-vous entendre cette inquiétude et cette souffrance qui montent et permettre à la représentation nationale de mener un grand débat sur le sujet, pour en finir avec les politiques libérales destructrices ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>En effet, notre système de santé connaît actuellement des problèmes structurels importants que ces deux années et demie de crise sanitaire ont particulièrement mis en exergue. Cependant, l'implication des personnels soignants est totale : ce sont eux qui tiennent notre système de santé en ne comptant pas leurs heures, et je veux leur rendre hommage. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Le disque est rayé !<br><br><strong>M. François Ruffin.</strong> Maintenant, il y a les propositions de notre camarade Sansu !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Les constats sont connus : démographie médicale inadaptée aux besoins ; déserts médicaux ; mauvaise articulation entre la ville et l'hôpital ; personnel soignant en quête de sens ;…<br><br><strong>M. François Ruffin.</strong> En quête de salaire !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…métier en perte d'attractivité ; politique de prévention insuffisamment développée, etc. Face à cela, les choses qui ont déjà été faites au cours des dernières années ne sont qu'une étape.<br><br><strong>M. Stéphane Peu.</strong> Vous lisez toujours la même fiche !<br><br><strong>M. Patrick Hetzel.</strong> Il va nous endormir, c'est sûr !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Nous devons aller plus loin…<br><br><strong>M. Stéphane Peu.</strong> Oh n'allez pas plus loin, s'il vous plaît ! <i>(Sourires.)</i><br><br><strong>M. François Braun,</strong><i> ministre . </i>…pour régler des problèmes structurels accumulés depuis des décennies et qui sautent désormais aux yeux. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Pour cela, je n'entends pas dire à chacun ce qu'il doit faire, depuis mon bureau du ministère. Au contraire, je crois en la concertation et aux solutions qui viennent du terrain. <i>(Exclamations sur les bancs du groupe LFI-NUPES.</i> – Applaudissements sur quelques bancs du groupe RE.) Cela a été la méthode utilisée pour construire la réponse aux difficultés actuelles des urgences. Ce sera la solution utilisée à l'avenir.<br><br>Notre système de santé, fondé sur un système d'offre de soins, doit être rénové pour devenir un système de santé fondé sur la réponse aux besoins de santé.<br><br><strong>M. Stéphane Peu.</strong> Vous ne répondez pas sur les maternités !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Cette réponse aux besoins de santé nous imposera d'être beaucoup plus collaboratifs que nous ne le sommes actuellement. C'est tout le sens de la conférence des parties prenantes qui permettra, dans une concertation apaisée, en écoutant d'abord ce que nous disent les Français, les soignés, les soignants et les élus, de rénover notre système de santé. La prévention est un outil essentiel pour améliorer le niveau de santé des Français. C'est aussi un outil qui nous permettra de faire des économies. <i>(Exclamations sur les bancs du groupe LFI-NUPES.</i> – Applaudissements sur quelques bancs des groupes RE et Dem.) <br><br><strong>M. Ugo Bernalicis.</strong> C'était donc ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2336", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}