{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG273", "identifiant": {"numero": "273", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Prix de l'électricité dans le secteur agricole"}}, "auteur": {"identite": {"acteurRef": "PA719318", "mandatRef": "PM796470"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉLECTRICITÉ DANS LE SECTEUR AGRICOLE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emmanuelle Anthoine.<br><br><strong>Mme Emmanuelle Anthoine. </strong>De 20 à 30 euros le mégawattheure au début de l'année 2020 à 800 euros en septembre dernier, les prix de l'électricité flambent. Cette réalité, vécue par l'ensemble des Français, affecte aussi nos agriculteurs. Ceux qui doivent renégocier leur contrat de fourniture d'électricité avant la fin de l'année sont accablés par les tarifs auxquels ils se trouvent soumis. Leur facture est multipliée par cinq, par dix, voire plus. Avec de telles hausses, l'amortisseur électricité prévu par le Gouvernement ne suffira pas. Ce dispositif ne permettra de prendre en charge qu'un quart à un tiers du surcoût énergétique pour les exploitations, du moins pour les agriculteurs qui y sont éligibles.<br><br>Certaines entités agricoles, dotées d'un statut hybride, ne sont en effet pas assurées de pouvoir bénéficier de cet amortisseur énergétique. Le syndicat d'irrigation drômois, syndicat intercommunal qui gère une régie d'exploitation, n'est par exemple éligible à aucune aide. Pourtant, sa facture énergétique va passer de 2,5 millions d'euros en 2020 à 30 millions l'année prochaine. Il s'ensuit que le prix du mètre cube d'eau qu'il vend aux agriculteurs va plus que quintupler, ce qui va remettre en cause la pérennité des exploitations drômoises.<br><br>La nouvelle donne énergétique va entraîner la faillite de nombreux agriculteurs dans toute la France. La production de la ferme France sera réduite d'autant, au détriment de notre souveraineté agricole et alimentaire. Les exploitants devront répercuter leurs nouvelles charges énergétiques sur leurs prix, ce qui entamera la compétitivité de notre agriculture. Cela favorisera les importations par rapport à nos productions locales et mettra en difficulté l'emploi agricole et la logique des circuits courts tant défendue.<br><br>Monsieur le ministre de l'agriculture, les agriculteurs ont besoin d'un plafonnement à 120 euros par mégawattheure de la hausse des prix de l'électricité pour que leurs exploitations restent viables. Allez-vous leur garantir à tous la protection nécessaire pour faire face aux surcoûts énergétiques ? <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci pour votre question, madame la députée, qui me donne l'occasion de rappeler les dispositifs que le Gouvernement a déployés pour venir en aide aux agriculteurs. Plus de 500 millions d'euros ont été débloqués pour faire face aux difficultés engendrées par la hausse des prix des produits d'alimentation animale. Pour ce qui est de l'énergie, trois dispositifs spécifiques sont venus s'ajouter à ceux qui ont déjà été mis en place pour certaines entreprises : le bouclier tarifaire pour les TPE, l'amortisseur électricité pour les TPE-PME (très petites, petites et moyennes entreprises) et le guichet gaz et électricité pour les entreprises les plus énergo-intensives. Nous nous tenons aux côtés des agriculteurs et des industries agroalimentaires pour leur permettre de faire face à la hausse des prix de l'énergie qui risque en effet de poser des problèmes de souveraineté si des solutions ne sont pas trouvées.<br><br>Quant au syndicat d'irrigation drômois, je ne sais pas si le terme « hybride » est celui qui convient pour désigner son statut, toujours est-il que sa complexité l'empêche de bénéficier des dispositifs en vigueur. D'autres crises, comme celle du covid, ont montré que les aides mises en œuvre n'étaient pas calibrées pour certaines structures spécifiques. Nous sommes bien conscients des impacts de la hausse des prix de l'énergie sur les prix de l'eau, bien essentiel pour les agriculteurs drômois, en particulier pour les maraîchers. Nous travaillons avec Bruno Le Maire et les services de Bercy pour apporter une solution et je vous invite à œuvrer vous aussi en ce sens comme nous l'avons déjà proposé au sénateur Bernard Buis qui nous a déjà alertés sur le cas de ce syndicat. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5252", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}