{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG470", "identifiant": {"numero": "470", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "harcèlement", "teteAnalyse": null, "analyses": {"analyse": "CYBERHARCÈLEMENT"}}, "auteur": {"identite": {"acteurRef": "PA793416", "mandatRef": "PM802635"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CYBERHARCÈLEMENT <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Freddy Sertin.<br><br><strong>M. Freddy Sertin. </strong>Monsieur le garde des sceaux, j'associe mon collègue David Valence à ma question.<br><br>Nous avons tous été bouleversés par la disparition du jeune Lucas le 7 janvier dernier et je veux rendre hommage à ce garçon de 13 ans, victime de harcèlement en raison de son orientation sexuelle. Mes pensées vont à sa famille et à ses proches.<br><br>Bien que l'enquête soit toujours en cours, ce tragique événement nous rappelle combien la lutte contre le harcèlement est une priorité. Petits et grands, hommes et femmes, personnalités publiques ou non, comme l'a rappelé la chanteuse Hoshi, un trop grand nombre de Françaises et de Français, en particulier chez les jeunes, sont confrontés à ce fléau, à l'école ou en ligne. Notre mobilisation doit être totale. Depuis plus de cinq ans, les députés de la majorité ont fait de la lutte contre le harcèlement, en particulier contre le cyberharcèlement, l'un de leurs principaux combats. Je pense notamment à la proposition de loi visant à lutter contre la haine sur internet, au projet de loi confortant le respect des principes de la République, mais aussi aux dispositifs de sensibilisation créés au sein des établissements scolaires.<br><br>Après la sensibilisation vient le temps de l'action. Rappelons que c'est ce gouvernement qui, pour la première fois, a mobilisé une part importante des forces du ministère de la justice autour de la lutte contre le cyberharcèlement. Il nous reste évidemment beaucoup à faire et je sais, monsieur le garde des sceaux, que vous êtes pleinement engagé à nos côtés. Quels sont les moyens mis à disposition de la justice afin de lutter efficacement contre le cyberharcèlement ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Le suicide de cet enfant de 13 ans nous laisse sans voix. D'ailleurs, les mots sont dérisoires. Comme vous, j'ai une pensée émue pour sa famille. Vous l'avez rappelé, une enquête judiciaire est en cours et je ne peux naturellement pas la commenter. Ce que je peux dire, en revanche, c'est que le harcèlement à raison de l'orientation sexuelle et l'homophobie n'ont strictement rien à faire dans notre République.<br><br><strong>M. François Cormier-Bouligeon.</strong> Très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Tous ensemble, nous devons lutter contre ces phénomènes.<br><br><strong>M. Maxime Minot.</strong> Exactement !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Dès mon arrivée au ministère de la justice et dans la foulée de la loi du 24 juin 2020 visant à lutter contre les contenus haineux sur internet, la loi Avia, j'ai créé le pôle national de lutte contre la haine en ligne.<br><br><strong>M. Dino Cinieri.</strong> Très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Depuis, 1 000 procédures ont été engagées avec succès. Les plus connues d'entre elles concernaient l'affaire Mila, l'affaire Miss Provence, harcelée en raison de son identité juive, et l'affaire Eddy de Pretto. L'affaire Hoshi est toujours en cours : cette chanteuse est poursuivie par je ne sais quelle vindicte du fait de ses prises de position. <br><br>Nous fêterons bientôt les deux ans du pôle national de lutte contre la haine en ligne, qui travaille étroitement avec la plateforme d’harmonisation, d’analyse, de recoupement et d’orientation des signalements (Pharos), ce dont je remercie le ministre de l'intérieur et des outre-mer. Nous avons également fait en sorte que ces affaires soient jugées en comparution immédiate. Je me rendrai prochainement au pôle national de lutte contre la haine en ligne pour savoir quelles améliorations nous pouvons apporter à son fonctionnement.<br><br>À ceux qui nous écoutent, je veux dire qu'il faut déposer plainte en cas de cyberharcèlement. La justice ne peut pas s'autosaisir et, souvent, elle n'est pas au courant des faits. Nous continuerons de renforcer le dispositif de lutte contre la haine en ligne. L'anonymat derrière l'ordinateur, cela suffit ! Les tweets peuvent blesser et tuer. Nous devons faire preuve de la plus grande vigilance pour éviter que le cyberharcèlement ne provoque de nouvelles tragédies. <i>(Applaudissements sur les bancs des groupes Dem, RE et HOR et sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Éric Bothorel.</strong> Il a raison !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "467", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}