{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG241", "identifiant": {"numero": "241", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation de la pédiatrie en France"}}, "auteur": {"identite": {"acteurRef": "PA794038", "mandatRef": "PM796668"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE LA PÉDIATRIE EN FRANCE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Ma question s'adresse à monsieur le ministre de la santé et de la prévention.<br><br>« Aujourd'hui, la pédiatrie est à genoux et les enfants sont en danger. » Je me joins à ces mots adressés il y a quelques jours au Président de la République par plus de 7 000 soignants. Depuis quelques semaines, nos services pédiatriques sont saturés. Les bébés sont transférés à plusieurs dizaines de kilomètres de chez eux et, tous les jours, des soins importants sont déprogrammés. Le problème ne date pas d'hier. Que sont devenus les préconisations de la mission flash de l'Igas, l'Inspection générale des affaires sociales, publiées en 2019, et son rapport paru en 2021 ?<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui ! Disparus !<br><br><strong>M. Yannick Neuder. </strong>Je vous les redonne. Avez-vous amélioré la gestion du plan hivernal et la gestion des alertes ? La réponse est non. Avez-vous facilité le recrutement et la fidélisation des infirmiers et puéricultrices en soins critiques ? La réponse est toujours non. Pourtant, vous avez les réponses. Alors que les représentants de la pédiatrie vous exhortent à des mesures structurelles, votre budget, adopté à coups de 49.3, avec son Ondam – objectif national de dépenses d'assurance maladie – insincère, vous contraint à des mesurettes malheureusement provisoires, comme la hausse de la rémunération de nuit qui augmentera – tenez-vous bien, mes chers collègues – de 1,79 euro par heure. Rien n'a été annoncé sur la revalorisation de la permanence des soins. Par ailleurs, votre calendrier est déconnecté de la réalité et de l'urgence avec des assises de la pédiatrie prévues au printemps.<br><br>Les soignants, confrontés à une situation critique provoquée par une épidémie pourtant habituelle, ont lancé un cri désespéré. Monsieur le ministre, alors que vous allez bientôt faire accepter aux Français l'idée que désormais, les enfants ne pourront plus être soignés correctement, ma question est simple : l'État va-t-il reconnaître sa responsabilité dans les crises que nous traversons au lieu de la faire porter aux soignants ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Monsieur le député, vous avez souhaité interroger le Gouvernement sur la situation des services de réanimation en pédiatrie. Comme d'autres de vos collègues, vous faites allusion à l'épidémie de bronchiolite qui touche le territoire métropolitain depuis quelques semaines. Je ne vous laisserai pas dire que les enfants sont en danger : tous les enfants sont pris en charge et soignés.<br><br>La situation de la pédiatrie est l'un des symptômes de la crise de l'hôpital que nous connaissons et une démonstration supplémentaire de la nécessité de transformer en profondeur notre système de soins. C'est notre volonté, avec le ministre François Braun, dans le cadre du Conseil national de la refondation. Devant la situation tendue de la pédiatrie, le Gouvernement s'est mobilisé sans tarder. Le ministre de la santé s'est rendu dans plusieurs services de pédiatrie. Des réunions de crise ont été tenues et des comités de suivi régulier ont été instaurés, en particulier dans les régions les plus touchées.<br><br>Par ailleurs, le Gouvernement a tenu à rappeler des éléments essentiels d'information et d'orientation des familles. Nous attendons une mobilisation solidaire de l'ensemble des professionnels de santé, médicaux et non médicaux, en ville et à l'hôpital. Pour soutenir cette mobilisation, le Gouvernement maintient les outils créés cet été, comme la rémunération supplémentaire de 15 euros pour les soins non programmés ou le recours à la télémédecine.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il y a des soignants disponibles et formés, payés par nos impôts. Réintégrez-les !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>En complément, face aux difficultés traversées par le secteur, le Gouvernement a décidé de prendre de nouvelles mesures pour renforcer encore le soutien à la pédiatrie et à l'hôpital en valorisant mieux le travail de nuit et en soutenant la technicité du travail des soignants dans les services de soins critiques, notamment en pédiatrie. Les ARS – agences régionales de santé – ont également reçu comme consigne de mobiliser les fonds d'intervention régionaux, dits FIR, pour répondre de manière ciblée aux tensions qui pourraient survenir dans certains établissements ou services. Enfin, nous tiendrons au printemps prochain des assises de la santé de l'enfant, ayant vocation à construire des solutions structurelles pour la filière. Vous voyez, monsieur le député, nous sommes entièrement mobilisés sur ce sujet clé.<br><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Les services de pédiatrie brûlent et vous proposez de la télémédecine ! Vos réponses sont à la hauteur de vos auditions en commission : vous faites de la communication sans répondre sur le fond. Nos hôpitaux sont en danger. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5121", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}