{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG138", "identifiant": {"numero": "138", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Pénurie de carburants"}}, "auteur": {"identite": {"acteurRef": "PA330240", "mandatRef": "PM796155"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE CARBURANTS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Ciotti.<br><br><strong>M. Éric Ciotti. </strong>Madame la Première ministre, la France se bloque. Depuis quelques jours, des millions de Français ne peuvent plus circuler ni travailler librement : près de 4 000 stations manquent aujourd'hui de carburant. Nos compatriotes ne peuvent plus vivre pleinement !<br><br><strong>M. Maxime Minot.</strong> Surtout dans l'Oise !<br><br><strong>M. Éric Ciotti. </strong>Madame la Première ministre, vous avez commencé par nier la gravité de la situation : « non, il n'y a pas de pénurie », répétait il y a encore quelques jours M. Véran – cela nous a rappelé ses déclarations clairvoyantes et définitives sur l'utilité des masques. <i>(Sourires.)</i><br><br><strong>M. Maxime Minot.</strong> Tout va très bien, madame la marquise !<br><br><strong>M. Éric Ciotti. </strong>Le Président de la République a, d'une formule tout aussi choquante, refusé de s'impliquer dans le conflit : si on le fait, a-t-il dit, « on va partir cul par-dessus tête ». On croit rêver devant un tel mépris, devant un tel déni face aux difficultés rencontrées par des millions de Français. <i>(Applaudissements sur les bancs du groupe LR ainsi que sur quelques bancs du groupe RN.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Eh oui, Ponce Pilate s'en lave les mains !<br><br><strong>M. Éric Ciotti. </strong>Une nouvelle fois, rien n'est anticipé, rien n'est géré, et les Français éprouvent légitimement le sentiment que la France n'est plus gouvernée. Face aux blocages, nous demandons solennellement au Gouvernement de prendre ses responsabilités et de faire preuve d'autorité.<br><br>Certes, il est plus facile de limoger des policiers que de s'opposer à la CGT. <i>(Applaudissements sur les bancs du groupe LR ainsi que sur quelques bancs du groupe RN.) </i>Mais quand, madame la Première ministre, allez-vous enfin débloquer cette situation en procédant aux réquisitions qui s'imposent et que les Français attendent ? (Vifs applaudissements sur les bancs du groupe LR. – Applaudissements sur quelques bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La situation que vivent nos compatriotes est difficile, en particulier dans les Hauts-de-France et en Île-de-France. <i>(Exclamations sur les bancs des groupes LR et RN.)</i><br><br><strong>M. Thibault Bazin.</strong> Et en Lorraine !<br><br><strong>De nombreux députés du groupe LR .</strong> Partout !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>À certains endroits, elle est même insupportable. Dans un contexte où les incertitudes en matière d'énergie constituent notre quotidien collectif, cette situation crée des angoisses bien au-delà des régions touchées par ce conflit. <i>(Protestations sur les bancs du groupe LR.)</i><br><br>Depuis le début du conflit social dans les raffineries et les dépôts de carburant, le Gouvernement a agi.<br><br><strong>Plusieurs députés des groupes RN et LR .</strong> C'est faux !<br><br><strong>Plusieurs députés des groupes RE et Dem .</strong> C'est vrai !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons renforcé l'approvisionnement des stations-services en mobilisant les stocks stratégiques de l'État et en augmentant les importations. Nous avons autorisé à titre exceptionnel l'ouverture des dépôts et les livraisons pendant le week-end.<br><br>Ces décisions ont permis d'augmenter les livraisons dans les zones en grande difficulté, de 50 % en Île-de-France et de 35 % dans les Hauts-de-France par rapport à la normale. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Michel Herbillon.</strong> Ce n'est pas ce que constatent les Français !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Néanmoins, la persistance des grèves et l'augmentation des achats de précaution ont rendu la situation très difficile pour de nombreux Français. Hier soir, au niveau national, 30 % des stations étaient en rupture pour au moins un produit, avec de fortes disparités géographiques entre régions, entre départements, et parfois d'une ville à l'autre.<br><br>Je mesure pleinement les conséquences de cette situation sur la vie quotidienne de nos concitoyens. Comme vous le savez, j'ai réuni hier les ministres concernés. <i>(Exclamations sur les bancs des groupes RN et LR.) </i>Je me suis par ailleurs entretenue à plusieurs reprises avec les responsables des confédérations syndicales et les dirigeants des entreprises concernées – s'agissant de négociations salariales, ce sont, je le précise, des sujets qui doivent d'abord se régler entre les directions des entreprises et les représentants des salariés.<br><br>Nous sommes en lien constant avec les préfets pour faire le point sur la situation. Je veux saluer ici leur mobilisation et leur réactivité.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ça ne sert à rien, ce n'est pas le préfet qui va remplir les réservoirs !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>J'ai par ailleurs échangé avec le président de la région Hauts-de-France, qui suit la situation de très près.<br><br>Cette situation, je la rappelle : des désaccords sur le rythme des négociations salariales ont conduit à des blocages dans des dépôts pétroliers et des raffineries. Le Gouvernement appelle à la responsabilité et au dialogue. Un désaccord salarial ne justifie pas le blocage du pays. Refuser de discuter, c'est faire des Français les victimes d'une absence de dialogue.<br><br><strong>M. Michel Herbillon.</strong> Et que faites-vous ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je serai plus précise : des accords sont possibles ; un accord majoritaire a d'ailleurs été signé hier chez Esso. Aujourd'hui, et malgré cet accord, une partie des organisations veut poursuivre le mouvement et continuer le blocage. Nous ne pouvons pas l'accepter. <i>(Applaudissements sur les bancs du groupe RE. - Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Mais qu'est-ce que vous allez faire ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le dialogue social, c'est avancer dès lors qu'une majorité s'est dégagée. Et ce ne sont pas des accords au rabais : les propositions mises sur la table par la direction de l'entreprise sont significatives. Dès lors, j'ai demandé au préfet d'engager, comme la loi le permet, la procédure de réquisition des personnels indispensables au fonctionnement des dépôts de cette entreprise. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, ainsi que sur plusieurs bancs du groupe LR.)</i><br><br>Chez Total, les syndicats réformistes ont appelé à l'ouverture de négociations.<br><br><strong>M. Pierre Dharréville et M. Stéphane Peu .</strong> Qu'est-ce que c'est, un syndicat réformiste ?<br><br><strong>Mme Élisabeth Borne, Première ministre.</strong> La direction a répondu favorablement. J'espère que les autres syndicats représentatifs saisiront cette main tendue, car le dialogue social est toujours plus fécond que le conflit. À défaut, le Gouvernement agira là encore pour débloquer la situation. Lorsque la porte est ouverte, lorsque des discussions s'engagent, on ne peut pas continuer à bloquer le pays. Chacun doit prendre ses responsabilités ; le Gouvernement prend les siennes. Notre objectif est clair : nous voulons que la situation des Français s'améliore rapidement. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3855", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}