{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG466", "identifiant": {"numero": "466", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "PRÉSENCE DES SERVICES PUBLICS"}}, "auteur": {"identite": {"acteurRef": "PA793290", "mandatRef": "PM796248"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transformation et fonction publiques", "developpe": "Ministère de la transformation et de la fonction publiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉSENCE DES SERVICES PUBLICS <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Gisèle Lelouis.<br><br><strong>Mme Gisèle Lelouis. </strong>Ma question s'adresse à M. le ministre délégué Jean-Noël Barrot. Alors que vous demandez tous les jours aux Français de se serrer la ceinture, force est de constater que les services publics ne sont pas à la hauteur de l'effort financier des contribuables. Un rapport du Sénat de 2020 tirait déjà la sonnette d'alarme, constatant que les centres des impôts s'éloignaient, que la dématérialisation engendrait des coûts abominables, que tout revenait à la charge des collectivités et que l'accès aux soins se dégradait. Et finalement, rien.<br><br><strong>M. Pierre Cordier.</strong> Elle a raison !<br><br><strong>Mme Gisèle Lelouis. </strong>Récemment, La Poste, en plus d'augmenter le prix du timbre, a pris la décision de réinventer le fax pour pallier ses problèmes de distribution, s'éloignant toujours plus des gens, en particulier des personnes âgées, et créant une grande insécurité sociale. Dans les Bouches-du-Rhône, les Gardannais sont inquiets de la nouvelle expérimentation de La Poste consistant à changer chaque jour les trajets en fonction du courrier à répartir dans les boîtes aux lettres. Pour l'instant, ce sera un jour sur deux : pourquoi pas ? Mais après, ce sera une fois par semaine. Faudra-t-il un jour aller chercher soi-même son courrier ?<br><br>À Marseille, les 2 500 habitants de La Bricarde ne reçoivent plus de colis depuis sept ans, ni de lettres depuis près d'un an. La Poste a pris cette décision pour ses agents en raison de l'insécurité grandissante de cette zone, entre trafic de stupéfiants et enlèvements en plein jour. Eh oui, l'écroulement des services publics à Marseille est aussi lié à un problème d'insécurité ! À force de retirer les services publics dans les quartiers nord, les habitants se sentent non pas comme des citoyens à part entière, mais comme des citoyens de seconde zone. Quand les services fuient ou ferment, c'est l'État qui fuit. Face à la disparition des pouvoirs publics à Marseille, les habitants s'organisent. Dimanche dernier, sur le boulevard National, l'association « 1 déchet par jour » remplaçait les services en ramassant les déchets. Sur le front de la cité des Campanules, face à l'absence de l'État, les habitants résistent eux-mêmes en montant la garde avec les vigiles du bailleur pour déloger les dealers.<br><br>Alors, monsieur le ministre délégué, que comptez-vous faire pour garantir l'accessibilité des services publics ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transformation et de la fonction publiques.<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Sébastien Chenu.</strong> Ce n'est pas lui que nous voulions !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre de la transformation et de la fonction publiques. </i>Votre question porte sur la présence des services publics dans les territoires. Vous sous-entendez, au fond, qu'il y aurait un désinvestissement des services publics, ce qui est absolument le contraire de la politique menée par ce Gouvernement. <i>(« Oh ! » sur les bancs du groupe RN.) </i>Comment pouvez-vous dire que nous désinvestissons les services publics quand, au contraire, nous ouvrons des espaces France Services (Exclamations sur les bancs des groupes RN et LR.) : 2 600 d'entre eux sur le territoire, conformément à l'engagement du Président de la République ? Désormais, à moins de trente minutes de chacun de nos concitoyens, il y a un service public disponible, matérialisé et assuré par des hommes et des femmes que je salue. (Applaudissements sur quelques bancs du groupe RE.) Vous avez parlé de sécurité : comment pouvez-vous dire que cette majorité désinvestit les services publics quand, au contraire, nous réengageons du personnel en réinvestissant massivement dans les postes de policiers ?<br><br><strong>Mme Marie-Christine Dalloz.</strong> C'est faux !<br><br><strong>M. Stanislas Guerini,</strong><i> ministre . </i>Ainsi, 10 000 policiers supplémentaires sont prévus au cours du quinquennat, grâce à des budgets que le Rassemblement national ne vote pas. <i>(Exclamations sur les bancs du groupe RN.) </i>Loin des discours et des agitations de l'hémicycle, nous agissons pour réinvestir dans les services publics. (MM. Sylvain Maillard et Laurent Croizier applaudissent.)<br><br><strong>Mme Julie Lechanteux.</strong> On a voté la Lopmi !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "464", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}