{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG554", "identifiant": {"numero": "554", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : fonctionnaires civils et militaires", "teteAnalyse": null, "analyses": {"analyse": "RETRAITES DES FEMMES DE MILITAIRES"}}, "auteur": {"identite": {"acteurRef": "PA793608", "mandatRef": "PM796434"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETRAITES DES FEMMES DE MILITAIRES <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Katiana Levavasseur.<br><br><strong>Mme Katiana Levavasseur. </strong>Mesdames et messieurs les ministres, vous qui êtes maintenant de grands experts en matière de retraites, pouvez-vous m'expliquer, alors que nous continuons aujourd'hui l'examen de cette réforme injuste, pourquoi, à aucun moment, n'a été envisagée, ni même évoquée, la difficile situation des conjointes de militaires, notamment lors de leur départ à la retraite, et ce, alors même que le Président de la République a annoncé vouloir débloquer 400 milliards pour les armées ?<br><br>Ces femmes représentant 85 % des 123 000 conjoints de militaires, vous permettrez que je parle de conjointes, d'autant plus qu'étant des femmes, elles sont doublement pénalisées.<br><br>En effet, 44 % partent à la retraite avec une carrière incomplète, subissant une décote du montant de leur pension, et 20 % doivent travailler jusqu'à 67 ans, contre seulement 10 % des hommes, pour atteindre l'âge de l'annulation de la décote. Les conjointes de militaires sont d'autant plus touchées qu'il est difficile de faire plus haché que la carrière de ces femmes qui suivent leur mari dans leurs missions pour la nation : si 73 % sont en activité, elles subissent des carrières discontinues ; 40 % d'entre elles perdent ainsi des trimestres du fait de la mobilité de leurs maris et s'en trouvent fragilisées, alors que c'est précisément grâce à elles que nos militaires ont la disponibilité requise par leurs déploiements répétés.<br><br>Ces conjointes sont un soutien invisible mais capital à nos forces armées. En cette période de tensions internationales, il est important de soutenir nos militaires, ce qui passe également par un appui à leur famille. La commission de la défense de l'Assemblée nationale avait d'ailleurs souligné en 2021 l'urgence de renforcer l'accompagnement social des familles de militaires. C'est pourquoi je demande au Gouvernement de prendre des mesures de soutien pour ces conjoints. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Tout d'abord, permettez-moi, madame la députée, de rappeler que le Gouvernement tout entier, le ministre des armées le dirait bien mieux que moi, a évidemment une immense reconnaissance pour les militaires français et pour toutes celles et ceux qui partagent leur vie : je pense aux conjointes et aux conjoints mais aussi à l'ensemble des familles et des proches. Et cette reconnaissance dépasse tout ce que nous pouvons imaginer, lorsque ces militaires français tombent en accomplissant leur devoir.<br><br>Vous avez évoqué la situation des conjointes. Il faut rappeler qu'en matière de pension de réversion, elles sont traitées de la même manière que les conjointes des autres fonctionnaires, qu'il s'agisse des conditions de mariage, du taux de réversion ou encore, contrairement au régime général, de la possibilité de percevoir cette pension sans âge plancher ni conditions de ressources. J'ajoute qu'il est prévu un partage entre veuves, en cas de mariages multiples du défunt.<br><br>Plusieurs dispositions spécifiques existent pour les cas dramatiques – militaires tombés en opération ou tués lors d'un attentat, cités à l'ordre de la nation : le taux de réversion est alors porté à 100 %. Cette spécificité n'est pas propre aux conjointes de militaires, puisque d'autres corps – je pense à la police ou à la douane – en bénéficient également.<br><br>Le Gouvernement a évidemment la volonté d'améliorer la prise en charge non seulement des conjointes mais aussi de toutes les familles de militaires. C'est la raison pour laquelle le ministre des armées a annoncé un accompagnement social et financier spécifique dans le cadre du plan « famille », ce qui fait écho aux travaux de la commission de la défense nationale et des forces armées que vous avez évoqués. Il s'agit notamment de la priorisation dans les attributions de places en crèche, de prestations pour la garde d'enfant pendant les horaires atypiques ou encore de prestations de soutien en cas d'absence prolongée.<br><br>Par ailleurs, vous savez que les militaires ne sont pas concernés directement par la réforme des retraites en cours de discussion.<br><br>Je crois vous avoir montré l'attention portée par la nation aux conjointes et aux conjoints de militaires, comme celle que porte le ministère des armées à l'accompagnement de leurs familles.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "970", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}