{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG355", "identifiant": {"numero": "355", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Réintégration des personnels soignants non vaccinés"}}, "auteur": {"identite": {"acteurRef": "PA267429", "mandatRef": "PM796722"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINTÉGRATION DES PERSONNELS SOIGNANTS NON VACCINÉS <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dino Cinieri.<br><br><strong>M. Dino Cinieri. </strong>Madame la Première ministre, jeudi dernier, dans cet hémicycle, votre majorité minoritaire a bloqué le débat sur la réintégration des soignants non vaccinés contre le covid-19. Ce débat était pourtant important et attendu par des dizaines de milliers de nos compatriotes : soignants et pompiers, ainsi que les membres de leurs familles, patients…<br><br>Ce débat est d’autant plus légitime que la France est l’un des tout derniers pays d'Europe à n’avoir toujours pas réintégré les soignants non vaccinés. Même la Grèce va les réintégrer avant le 1er janvier 2023 !<br><br><strong>M. Maxime Minot.</strong> Il est urgent d'attendre !<br><br><strong>M. Dino Cinieri. </strong>La suspension de nos personnels de santé devait être temporaire. Pourtant, vous vous y opposez toujours, alors que nous vous avons soumis un protocole de protection renforcée. Près de 3 000 infirmiers et aides-soignants, des centaines de médecins, pharmaciens, orthophonistes et kinés sont suspendus depuis plus d'un an, sans salaire ni indemnités chômage.<br><br>Pendant ce temps-là, les hôpitaux font face à un manque criant de soignants, au point que des enfants se retrouvent sans suivi ! Les établissements médico-sociaux font également face à des difficultés majeures du fait d'un manque d'effectifs. Cela accentue la quantité de travail des soignants présents et affaiblit la qualité de la prise en charge et des soins prodigués.<br><br>Les députés Les Républicains n'acceptent pas la mise au ban d'une partie de nos soignants au moment où nous avons le plus besoin d'eux. C'est pourquoi nous vous demandons de réintégrer sans délai ces soignants, que nous avons applaudis durant des mois à vingt heures ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN ainsi que sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je tiens d'abord à rappeler le caractère essentiel de la vaccination : c'est grâce à elle que nous avons pu retrouver une vie normale et mieux protéger les plus fragiles d'entre nous. <i>(Applaudissements sur les bancs du groupe HOR, RE et Dem.)</i><br><br><strong>M. Maxime Minot.</strong> On n'est pas antivax !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Je rappelle que les campagnes hivernales de vaccination contre la grippe et le covid ont débuté, et j'invite les plus fragiles de nos concitoyens et ceux qui les entourent à se faire vacciner contre ces deux maladies. J'espère, mesdames, messieurs les députés, que vous relaierez ce message dans vos circonscriptions.<br><br><strong>M. Maxime Minot.</strong> Répondez à la question !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>La vaccination protège en effet contre les formes graves de ces deux virus.<br><br><strong>M. Pierre Cordier.</strong> Nous sommes d'accord !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Je rappelle que le principe de l'obligation vaccinale a été adopté par le Parlement dans le cadre de la loi du 5 août 2021, relative à la gestion de la crise sanitaire ; il a ensuite été validé par le Conseil constitutionnel. Je rappelle également que nos professionnels de santé sont, pour la très grande majorité d'entre eux, les premiers à se dire totalement opposés à la perspective d'un retour de ceux de leurs collègues qui n'ont pas joué le jeu de la vaccination,…<br><br><strong>M. Francis Dubois.</strong> Ce n'est pas vrai !<br><br><strong>Mme Sophia Chikirou.</strong> C'est faux. Vous dites n'importe quoi !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>…et ce, alors qu'ils sont les premières victimes du manque de personnels dans nos établissements de santé. Il y va d'un principe éthique essentiel et d'un devoir vis-à-vis des personnes les plus vulnérables.<br><br>Le Gouvernement est bien sûr particulièrement attentif à la situation, notamment dans les outre-mer. Néanmoins, plus encore sur les territoires insulaires qu'ailleurs, la vaccination des professionnels de santé protège le système de santé et garantit un accès aux soins pour tous.<br><br><strong>Mme Sophia Chikirou.</strong> Complètement à l'ouest !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Nous n'irons pas à l'encontre des autorités scientifiques. Nous avons saisi, la semaine dernière, conformément à notre engagement, la Haute Autorité de santé sur la révision de l'ensemble des recommandations vaccinales des professionnels exerçant dans le secteur sanitaire et médico-social. Elle se prononcera donc sur la réactualisation des recommandations vaccinales pour les professionnels de santé, en prenant en compte l'obligation vaccinale contre le covid.<br><br>Enfin, vous avez fait allusion au protocole inclus dans la proposition de loi de Mme Fiat. Or, je vous le rappelle, votre groupe a jugé, par la voix de Mme Corneloup, ce protocole inopérant. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Dino Cinieri.<br><br><strong>M. Dino Cinieri. </strong>Nous vous demandons de respecter tous ceux, vaccinés ou non, qui, dès mars 2020, ont soigné tous les patients…<br><br><strong>Mme Agnès Firmin Le Bodo, ministre déléguée.</strong> C'est ce que nous faisons !<br><br><strong>M. Dino Cinieri. </strong>…alors que le Gouvernement les privait de masques et de blouses. Ils et elles méritent la reconnaissance de la nation ! <i>(Applaudissements sur les bancs du groupe LR, sur plusieurs bancs du groupe RN ainsi que sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme Christine Arrighi.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6150", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}