{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG628", "identifiant": {"numero": "628", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "BLOCAGE DES PRIX"}}, "auteur": {"identite": {"acteurRef": "PA720430", "mandatRef": "PM797025"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BLOCAGE DES PRIX <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Ugo Bernalicis.<br><br><strong>M. Ugo Bernalicis. </strong>Madame la Première ministre, en cette journée de mobilisation, je vais vous parler de blocage. Il y a un an, vous refusiez la proposition de loi que je défendais avec Jean-Luc Mélenchon sur le blocage des prix, sur le modèle des dispositions existant dans les outre-mer.<br><br>Depuis, les prix des produits de première nécessité et de l'énergie ont explosé, bien loin des 5 % d'inflation dont vous vous targuez : + 37 % pour la farine, + 25 % pour le riz, + 33 % pour les steaks hachés surgelés <i>(Mme Estelle Youssouffa applaudit),</i> + 13 % pour le lait. De même, les prix du gaz, du pétrole et de l'électricité sont toujours en hausse de plus de 13 %.<br><br>Face à l'inflation, vous proposez de faire confiance à la grande distribution, avec un panier anti-inflation. Cela me rappelle l'histoire avec Total, à qui vous aviez demandé poliment, de manière républicaine, de faire un effort. Résultat : 13 milliards de dividendes pour les actionnaires ! Un record ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Christine Arrighi applaudit également</i>.) Tout va bien pour vos amis, et toujours pas de taxe sur les superprofits…<br><br>À la place de ce panier anti-inflation qui ressemble à un slogan commercial proposé par McKinsey mais ne sera qu'un coup d'épée dans l'eau – notamment pour les plus précaires –, je vous propose une solution : pour débloquer la situation, bloquez les prix !<br><br><strong>M. Maxime Minot.</strong> Pour vous, bloquer, c'est vraiment la seule méthode !<br><br><strong>M. Ugo Bernalicis. </strong>La pauvreté s'aggrave, la fréquentation des Restos du cœur est en hausse de 22 % cet hiver, le nombre de jeunes ayant recours à l'aide alimentaire progresse de manière alarmante, la France compte 330 000 SDF – leur nombre a été multiplié par deux en dix ans –, et cela continue !<br><br>Vous ne pouvez plus refuser d'agir en arguant du fait que l'État ne pourrait rien. Il faut bloquer les prix <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, notamment celui de l'électricité, comme nous l'avons fait ici pour les TPE (très petites entreprises) et les PME (petites et moyennes entreprises). Je pense évidemment aux boulangers, dont la survie en dépend.<br><br>Alors qu'on nous annonce un mois de mars rouge pour l'inflation, sortez des formules publicitaires de la <i>start-up nation</i>, dont est tiré votre trimestre anti-inflation ! Agissez pendant que les gens bloquent le pays contre votre réforme des retraites ! Bloquez les prix pour ne pas ajouter une crise humanitaire à la crise sociale ! (Applaudissements sur les bancs du groupe LFI-NUPES. – M. Pascal Lavergne s'exclame.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Vous apportez toujours les deux mêmes réponses à tous les problèmes économiques de la nation française : le blocage des prix ou la taxation des gens. En ce qui nous concerne, nous sommes opposés aux deux.<br><br><strong>Mme Christine Arrighi.</strong> Vous êtes opposés à tout !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous sommes opposés à la taxation des gens parce que nos compatriotes en ont assez de payer toujours plus d'impôts, toujours plus de taxes. Nous sommes opposés au blocage des prix parce qu'il serait, pour nos concitoyens, synonyme de rationnement s'agissant des biens de première nécessité.<br><br><strong>M. Paul Vannier.</strong> Ça existe outre-mer !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons pris des mesures qui nous permettent d'avoir un des taux d'inflation les plus faibles de la zone euro.<br><br><strong>Mme Ségolène Amiot.</strong> Vos solutions ne fonctionnent pas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons institué un bouclier sur le prix de l'électricité. Nous avons créé un bouclier sur les prix du gaz.<br><br><strong>M. Ugo Bernalicis.</strong> La farine a pris 37 % !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons aussi mis en place une indemnité carburant. Résultat, grâce aux mesures prises par la Première ministre, par le Gouvernement et par cette majorité, alors que l'inflation touche tous les pays développés, un pays s'en sort mieux que les autres, et c'est la France. Vous devriez vous en réjouir ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Arrêtez votre cinéma !<br><br><strong>M. Maxime Minot.</strong> Il est temps qu'il pousse un caddie !<br><br><strong>M. Ugo Bernalicis.</strong> Mensonges ! Balivernes ! Fadaises !<br><br><strong>M. Pierre Cordier.</strong> Va faire un tour au Proxi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quant au trimestre anti-inflation, vous pouvez en penser ce que vous voulez. Nos compatriotes jugeront en faisant leurs courses. Pendant trois mois, ils auront droit à des prix cassés. Pendant trois mois, les distributeurs vont faire des efforts sur leurs marges, à hauteur de plusieurs centaines de millions d'euros, pour que les Français bénéficient des prix les plus bas possibles sur les produits alimentaires comme sur les produits de première nécessité. Ils pourront s'y retrouver avec un logo tricolore anti-inflation…<br><br><strong>Plusieurs députés du groupe RN .</strong> Ah !<br><br><strong>M. Thibaut François.</strong> Imaginé par McKinsey ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et ils constateront dans leur panier que les prix baissent réellement. <i>(Mme Estelle Youssouffa s'exclame.)</i> Nous préférons garantir la sécurité d'approvisionnement et les prix les plus bas, plutôt que de prévoir blocage et rationnement.<br><br>Nous avons également permis aux distributeurs de renégocier avec l'industrie dans trois mois afin que les prix continuent à baisser dans les mois qui viennent. <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier.</strong> Personne n'a vu les prix baisser !<br><br><strong>M. Frédéric Boccaletti.</strong> Non mais, sérieusement, mettez les pieds dans les magasins ! Les prix n'ont jamais baissé !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2235", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}