{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG381", "identifiant": {"numero": "381", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "politique énergétique de la France"}}, "auteur": {"identite": {"acteurRef": "PA721314", "mandatRef": "PM797151"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉNERGÉTIQUE DE LA FRANCE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Raphaël Schellenberger.<br><br><strong>M. Raphaël Schellenberger. </strong>Madame la Première ministre, vous soumettez au Parlement régulièrement des textes sur l'énergie, mais ce ne sont toujours que des dispositifs d'ajustement ; vous n'apportez jamais réellement de vision d'ensemble, vous ne fixez jamais vraiment de cap clair. Plus que des doutes aujourd'hui, les députés du groupe Les Républicains ont des craintes.<br><br>En effet, il y a deux semaines, lors de votre déclaration sur la politique énergétique de la France, vous avez indiqué travailler à identifier les réacteurs nucléaires qui seront fermés à l'âge de 50 ans. Or pour tenir dans les décennies qui viennent, il faudra pourtant tout mettre en œuvre pour maintenir notre parc nucléaire au-delà de l'âge de 60 ans. Les annonces que vous avez formulées laisse craindre que vous n'ayez pas changé de cap par rapport à la programmation pluriannuelle de l'énergie que vous avez fait voter lorsque vous étiez ministre de l'écologie, et qui prévoyait la réduction à 50 % de la part du nucléaire dans notre mix électrique.<br><br>Madame la Première ministre, confirmez-vous que vous avez bien pris en compte le discours de Belfort du candidat Macron et donc changé d'avis par rapport à 2019 ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> À question claire, réponse claire !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>La vision d'ensemble de notre politique énergétique, vous la connaissez, monsieur le député, puisqu'elle a clairement été exprimée lors d'un débat qui a été mené au Parlement par la Première ministre.<br><br><strong>Plusieurs députés du groupe LR .</strong> Elle a changé !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Elle a également été clairement exprimée, vous l'avez souligné, par le Président de la République dans le discours de Belfort du 8 février dernier. Elle repose sur un triptyque.<br><br>Premier objectif : la sobriété et l'efficacité énergétique. Il s'agit de diminuer notre consommation d'énergie finale. C'est un objectif que nous assignent notamment les experts du climat : 40 % de réduction, c'est le scénario RTE – Réseau de transport d'électricité.<br><br>Deuxième objectif : développer massivement les énergies renouvelables parce que ce sont celles dont nous aurons besoin dans les années qui viennent, parce qu'elles peuvent être rapidement développées, parce qu'elles sont bas-carbone et parce qu'elles sont compétitives en prix, ce qui permettra de baisser le prix de l'énergie que payent les Français et les entreprises établies sur notre territoire.<br><br><strong>M. Olivier Marleix.</strong> Mais elles sont intermittentes !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Troisième objectif : relancer la filière nucléaire. Il n'y a aucune ambiguïté sur ce sujet.<br><br><strong>M. Patrick Hetzel.</strong> C'est nouveau !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous savez bien que le débat concernant la mise en place de deux nouveaux réacteurs à Penly est lancé. Vous savez également que nous travaillons avec le nouveau patron d'EDF afin qu'il anticipe d'ores et déjà la mise en œuvre de mesures d'excellence opérationnelle sur le parc existant pour augmenter la production d'électricité en réduisant le délai de maintenance opérationnelle – il est possible de gagner trois à quatre semaines dans les trois années qui viennent – mais également qu'il allonge, à la fois le plus possible et en sécurité – ces deux éléments comptent –, l'exploitation des cinquante-six réacteurs aujourd'hui en fonctionnement. Et c'est bien ce que la Première ministre vous a indiqué lors du débat sur la politique énergétique. Construire de nouveaux réacteurs sera notre proposition lors du débat parlementaire sur la loi relative à l'énergie et au climat qui aura lieu l'année prochaine.<br><br>Il n'y a pas l'once d'une ambiguïté en la matière !<br><br><strong>Mme la présidente. </strong>La parole est à M. Raphaël Schellenberger.<br><br><strong>M. Raphaël Schellenberger. </strong>Il est toujours difficile de discuter du mix énergétique avec une ministre chargée de l'énergie qui a été dessaisie de 40 % du sujet dans le décret d'attribution de ses compétences. Je le regrette.<br><br>Vous n'avez pas levé le flou sur la question de l'avenir du parc nucléaire et à quel âge le Gouvernement prévoit de fermer les réacteurs existants. La Première ministre, lors du débat, a laissé entendre que certains pourraient être fermés à l'âge de 50 ans, alors que nous devons tout faire pour les faire monter au moins à 60 ans.<br><br>Pour le reste, la réalité est qu'au moment où notre pays a absolument besoin d'électricité, les éoliennes ne tournent ces derniers temps qu'à hauteur de 2 %, autrement dit quasiment rien, alors qu'il fait froid, alors qu'il faut non seulement éclairer mais aussi chauffer les Français ! <i>(Applaudissements sur les bancs du groupe LR et sur plusieurs bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6573", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}