{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG158", "identifiant": {"numero": "158", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE LA POLICE JUDICIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA342384", "mandatRef": "PM796656"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA POLICE JUDICIAIRE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Élisa Martin.<br><br><strong>Mme Élisa Martin. </strong>C'est l'ébullition au sein de la police judiciaire – la PJ : des manifestations historiques partout dans le pays, du jamais vu depuis la création des brigades du Tigre ! À cela, vous répondez ni plus ni moins par le limogeage du directeur de la PJ de Marseille, Éric Arella. Pourtant, les retours concernant les expérimentations sont négatifs ; les alertes remontent de toutes parts ; l'ensemble du monde judiciaire est vent debout contre cette réforme, jusqu'au procureur général près la Cour de cassation, François Molins ! Celui-ci pleurerait-il avant d'être battu ? Non, je ne le crois pas !<br><br><strong>M. Jocelyn Dessigny.</strong> Ceux-là mêmes qui disaient il y a peu que les policiers tuent prétendent maintenant les défendre : c'est beau !<br><br><strong>Mme Élisa Martin. </strong>Cette réforme met à mal la séparation des pouvoirs, en plaçant les enquêteurs de la PJ sous la hiérarchie directe des préfets, qui sont eux-mêmes sous l'égide des membres du Gouvernement ; c'est bien à ça que servent les préfets, me semble-t-il. Le problème de la police n'est pas la justice, quoi qu'en pensent et quoi qu'en disent vos amis factieux d'Alliance Police. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Protestations sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Marine Le Pen.</strong> Rappel au règlement !<br><br><strong>Mme Élisa Martin. </strong>Avec cette réforme, vous mettez à mal le principe de sûreté consacré à l'article 6 de la Déclaration des droits de l'homme et du citoyen. Dans un État de droit, les enquêteurs sont sous la seule autorité des magistrats et ne dépendent pas des desiderata ou des lubies de tel ou tel ministre de l'intérieur obsédé par les chiffres. Contrairement à ce que vous soutenez, la PJ ne peut être diluée dans d'autres services : elle a ses spécificités et ses exigences procédurales, garantes de son efficacité dans la lutte contre la délinquance économique et financière et la criminalité organisée.<br><br><strong>Mme Laure Lavalette.</strong> Finalement, c'est bien, la police ?<br><br><strong>Mme Élisa Martin. </strong>Confirmez-vous, comme c'est écrit dans votre courrier du 9 octobre à la direction centrale de la police judiciaire, que vous avez renoncé à sa départementalisation ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Vous êtes aux paradoxes ce que Richter est aux séismes : une référence ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES ; « Insulte ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Alexis Corbière.</strong> Madame la présidente !<br><br><strong>M. Jocelyn Dessigny.</strong> Si même les ministres se mettent à insulter les députés !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Votre mentor a physiquement secoué des officiers de police judiciaire et un magistrat du parquet ; vous dites régulièrement que la police tue…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…et voilà que vous vous levez pour prétendument défendre la police. C'est extraordinaire ! <i>(Mêmes mouvements.)</i><br><br>Vous avez raison sur un point : le problème de la police n'est pas la justice, c'est la délinquance. Pour le reste, j'ai déjà répondu : une expérimentation est en cours ; le texte sera cosigné ; les magistrats ont, légitimement, exprimé des doutes. Nous avons tenu ce matin une réunion avec eux, notamment des procureurs généraux : je regrette que vous n'y ayez pas participé. Les choses sont très claires.<br><br><strong>Mme Élisa Martin.</strong> Renoncez-vous à la départementalisation ?<br><br><strong>Mme Blandine Brocard.</strong> Écoutez le ministre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Écoutez ma réponse, sinon il est inutile de me poser la question !<br><br><strong>Mme Élisa Martin.</strong> Y renoncez-vous ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>L'article 12-1 du code de procédure pénale ne sera pas modifié. Les prérogatives légitimes des magistrats en matière de choix des enquêteurs ne seront pas changées. Pour le reste, j'ai un peu de mal à répondre à votre question, parce que je ne l'ai pas comprise. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3871", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}