{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG371", "identifiant": {"numero": "371", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "coût de la vie outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA721062", "mandatRef": "PM797799"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE LA VIE OUTRE-MER <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Hugues Ratenon.<br><br><strong>M. Jean-Hugues Ratenon. </strong>Monsieur le ministre délégué chargé des outre-mer, lorsque vous avez été interpellé sur l'envolée des prix des billets d'avion – jusqu'à 42 % de hausse –, vous nous aviez promis des solutions. Interpellé sur les prix élevés de la téléphonie et d'internet, vous nous aviez promis des solutions. Interpellé sur les coûts et les taxes des colis postaux, vous nous avez fait la même réponse.<br><br>Interpellé sur les prix des loyers ou des matériaux de construction et de bricolage – qui peuvent être de 50 % à 80 % plus chers outre-mer –, vous nous aviez promis des solutions. Pareil concernant les prix des médicaments, des mutuelles, des banques ou des pièces automobiles qui sont jusqu'à 100 % plus chères chez nous.<br><br>Comparons les prix dans une grande surface à La Réunion et à Ivry-sur-Seine. Trouvez-vous normal que le lait en poudre pour bébé coûte 40 % plus cher à La Réunion ?<br><br><strong>Mme Danielle Simonnet.</strong> C'est une honte !<br><br><strong>M. Jean-Hugues Ratenon. </strong>L'écart est de 75 % pour le paquet de seize yaourts aux fruits, de 40 % pour 500 grammes de spaghettis. Le paquet de dix lames de rasoir coûte 3,29 euros ici, alors qu'un paquet de quatre lames coûte jusqu'à 7,99 euros chez nous. Le paquet de protections hygiéniques est vendu 2,14 euros ici et 3,98 euros chez nous, soit 86 % de plus.<br><br><strong>Mme Danielle Simonnet.</strong> Ça devrait être gratuit !<br><br><strong>M. Jean-Hugues Ratenon. </strong>Vous promettez des réponses pour ce jeudi, mais dans la presse nationale vous donnez déjà des éléments de votre « Oudinot du pouvoir d'achat », et le compte n'y est pas. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Votre montagne de solutions accouche d'une souris.<br><br>À ce stade, vous n'avez pas fait assez concernant les prix et, pire, vous faites mine d'ignorer que le pouvoir d'achat dépend aussi des revenus. <i>(Mêmes mouvements.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Il vaut mieux rémunérer le travail que de faire de l'assistanat !<br><br><strong>M. Jean-Hugues Ratenon. </strong>Rien sur les minima sociaux, rien pour les personnes âgées et retraitées, rien pour nos étudiants, rien pour les smicards. Pensez-vous réellement qu'en outre-mer on peut vivre avec ce Smic, monsieur le ministre délégué ?<br><br>Vous avez encore quarante-huit heures pour revoir votre copie. Allez-vous le faire ? Cessez d'abandonner les outre-mer ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. - M. Marcellin Nadeau applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Avec Gérald Darmanin, nous nous sommes engagés sur ce que nous avons appelé le « Oudinot du pouvoir d'achat ». Je suis heureux de vous voir impatient, et je le suis aussi. <i>(Mme Sophia Chikirou s'exclame.)</i><br><br>La priorité était de parvenir à des accords de modération des coûts des produits de grande consommation. Des chartes territorialisées ont été signées dans toutes les collectivités concernées. Elles sont issues de négociations locales, conduites par les préfets et regroupant l'ensemble des parties prenantes à la fixation des prix. Les acteurs économiques et les collectivités – pour la première fois – ont joué le jeu au niveau territorial, sachant que ce sont ces dernières qui fixent le niveau de l'octroi de mer.<br><br>J'ai donc demandé aux collectivités de participer à l'effort en modérant le niveau d'octroi de mer qui pèse sur les prix. Il faut d'ailleurs noter que les recettes d'octroi de mer, payées par le consommateur sont en nette progression : plus 11 % au premier semestre de 2022.<br><br>Nous avons attendu les décisions des assemblées délibérantes en la matière car tout cela se négocie : il ne suffit pas de dire « faites payer moins » pour que cela fonctionne. Peut-être les choses ont-elles avancé moins vite que prévu ? Quoi qu'il en soit, dès le 8 décembre, Gérald Darmanin et moi-même, nous présenterons les résultats de ce travail en ce qui concerne le bouclier qualité-prix (BQP).<br><br>Ce bouclier a été élargi à de nouvelles références adaptées aux consommations locales. On y trouve également des produits de bricolage, du multimédia, des services automobiles et des forfaits téléphoniques. Ces services ajoutés ont fait l'objet d'un engagement quant à la modération de leur prix. Ce n'est qu'une étape, et nous avons des marges de progression.<br><br>S'agissant des paquets que vous avez évoqués, une solution a été trouvée : les taxes seront désormais payées au-delà de 400 euros, au lieu de 200 euros auparavant. Merci à vous et aux collectivités pour lesquelles vous travaillez de nous aider à avancer dans tous ces domaines.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6565", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}