{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG394", "identifiant": {"numero": "394", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE À L'ARME BLANCHE À JEUMONT"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE À L'ARME BLANCHE À JEUMONT <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Hier soir, vers 19 heures, à Jeumont, dans le Nord – commune que j'ai eu l'honneur d'administrer pendant quatorze ans – un homme seul, armé d'un couteau et d'une feuille de boucher, est entré dans un supermarché. Au hasard de sa déambulation, il a frappé, agressé et blessé des hommes et des femmes alors qu'ils faisaient simplement leurs courses.<br><br>Je veux ici, dans cet hémicycle, exprimer la solidarité de toutes et tous vis-à-vis des victimes et de leurs familles, profondément marquées dans leur chair. Je veux également saluer le sang-froid des équipes, remercier les services de secours, pompiers et police, qui se sont immédiatement rendus sur place, ainsi que les premières investigations des services du parquet.<br><br>Dans un pays qui, de plus en plus, aime se fracturer, sur les prénoms ou sur les origines, je veux mettre en lumière le courage de Tarik, 38 ans, jeumontois d'origine, qui s'est opposé à l'agresseur. Il a perdu deux doigts et son crâne a été largement ouvert. À cet instant, je pense à lui comme aux autres victimes. <i>(Applaudissements sur tous les bancs.) </i>Dans le Nord et partout en France, l'émotion est grande et nous sommes, évidemment, sous le choc.<br><br>Monsieur le garde des sceaux, pouvez-vous nous donner quelques éléments sur les premières investigations menées à la suite de cette attaque ? Pouvez-vous, ou non, confirmer le profil dit psychiatrique de l'auteur des faits ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Vous qui êtes mon député, vous savez que le garde des sceaux ne peut pas commenter une affaire en cours à partir du moment où la justice est saisie.<br><br>Qu'il me soit permis tout d'abord d'exprimer en mon nom et au nom du Gouvernement toute notre compassion pour les victimes – elles sont nombreuses, cinq – et leurs familles. Je mesure la sidération des habitants de cette petite ville du Nord, Jeumont. Nous avons très rapidement mis en place une cellule psychologique d'urgence pour les aider à surmonter ce drame absolument terrible.<br><br>Je veux également me joindre aux hommages que vous avez rendus, d'abord à nos forces de l'ordre, qui sont intervenues très rapidement, aux secours, bien sûr, et au procureur de la République d'Avesnes-sur-Helpe qui était sur les lieux hier soir – je pense que vous l'avez rencontré. Je veux aussi rendre hommage à Tarik qui a été amputé de deux doigts après être intervenu au péril de sa vie pour stopper l'auteur de l'agression. Celui-ci a été intercepté rapidement à Cousoire, une commune que vous et moi connaissons bien.<br><br>Le procureur de la République s'est exprimé il y a quelques minutes pour dire qu'à ce stade, le PNF… pardon, le parquet national antiterroriste ne sera pas saisi. Il a également fait part de difficultés psychiatriques, qualifiées de « lourdes ». Naturellement, l'enquête et l'instruction qui suivra nous donneront, sur ces questions, toutes les réponses que nous attendons.<br><br>Dans l'attente que toute la lumière soit faite, nous avons activé le bureau local d'aide aux victimes afin que toute l'aide nécessaire soit apportée aux victimes et à leurs proches, touchés dans leur chair et psychologiquement. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Je profite de la triste occasion qui m'est donnée pour rappeler que le Président de la République avait souhaité faire de la santé mentale une des priorités de son quinquennat…<br><br><strong>Mme Marie-Christine Dalloz.</strong> On en est loin !<br><br><strong>M. Benjamin Saint-Huile. </strong>…et pour inviter le Gouvernement à travailler, avec le Parlement, au suivi des malades psychiatriques, qu'ils soient hospitalisés ou non, et sur les questions qu'ils posent en matière de sécurité, que nous nous devons de traiter collectivement. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7015", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}