{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG345", "identifiant": {"numero": "345", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "Situation dans les transports en commun"}}, "auteur": {"identite": {"acteurRef": "PA793218", "mandatRef": "PM796215"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DANS LES TRANSPORTS EN COMMUN <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Ma question s'adresse à M. le ministre délégué chargé des transports. RER B « La galère quotidienne » ou encore « Aller et retour, nous avons cumulé plus de six heures de retard sur un trajet reliant Troyes, dans l'Aube, à Paris » : voilà le quotidien de 73 % des Français qui utilisent bus, métros et trains pour effectuer leurs déplacements quotidiens. Ces témoignages illustrent les difficultés rencontrées par tous les usagers des transports en commun : stress, fatigue, retards pour aller travailler, sans parler de l'insécurité ! Les Français sont obligés d'utiliser un service où les retards et les suppressions s'accumulent et de supporter des prix qui ne font que s'envoler, comme ceux du passe Navigo, du ticket de métro, du billet de TGV et bientôt des TER (transports express régionaux). Tout augmente ! Cette situation n'est plus tenable !<br><br>Entre les concitoyens de la France urbaine qui sont obligés d'utiliser des transports en commun dégradés pour aller travailler et les oubliés de la France rurale qui ne peuvent tout simplement plus aller travailler, la politique de transport du Gouvernement continue de s'effondrer depuis de nombreuses années. Comme dans beaucoup d'autres domaines, la France perd sa place de pionnière au profit d'une gestion de crise permanente, que même les cabinets de conseil n'arrivent pas à déjouer.<br><br>Face à cela, Emmanuel Macron fuit ses responsabilités en annonçant un grand plan de développement d'un réseau de RER dans les métropoles françaises à l'échéance de dix ans, au lieu d'engager un grand plan urbain et rural en matière de transport dès maintenant ! Les Français veulent non un président YouTube, porteur d'une vision parisienne, mais un président animé d'une vision nationale, qui facilite leur quotidien !<br><br><strong>M. Sylvain Maillard.</strong> Arrêtez d'opposer Paris et les territoires !<br><br><strong>M. Jordan Guitton. </strong>Mes questions seront donc simples : que comptez-vous faire pour redonner aux Français un service public de qualité, doté de transports en commun sécurisés et ponctuels ? Quand augmenterez-vous la fréquence des dessertes aux heures de pointe ? Entendez-vous maintenir les petites lignes rurales ? Enfin, augmenterez-vous la qualité, et non le prix, du service public des transports ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>C'est précisément un plan complet, national, et non uniquement centré sur l'Île-de-France ou sur tel ou tel territoire, que nous nous apprêtons à vous présenter. Il résulte d'une méthode, décrite depuis des mois : la présentation par le Conseil d'orientation des infrastructures (COI), à l'issue d'un tour de France commencé il y a déjà plusieurs mois, de toutes les infrastructures attendues dans les treize régions métropolitaines et au-delà.<br><br>Ce plan s'appuiera sur des investissements massifs en matière ferroviaire, pierre angulaire de la planification écologique qui sera déclinée par la Première ministre. Des dizaines de milliards d'euros y seront consacrées avec, vous avez raison, l'accent mis sur la régénération des transports du quotidien et des lignes : depuis cinq ans, nous avons augmenté les moyens alloués ; il faut encore les accroître pour prendre en compte certains aspects comme les postes de signalisation automatique et l'ERTMS – système européen de gestion et de trafic des trains.<br><br>Parallèlement à ce dispositif qui va des trains d'équilibre du territoire à la régénération des petites lignes, aux trains de nuit et au fret, le Président de la République a dévoilé, vendredi dernier, un des éléments socle du projet que sont les RER métropolitains, projet sur lequel nous travaillons avec la SNCF depuis plusieurs mois. Nous partons d'une idée simple : les transports représentent 30 % des émissions de gaz à effet de serre ; la voiture individuelle est à l'origine de 60 % d'entre elles, alors que le train, qui accueille 10 % des voyageurs et assure 9 % du transport de marchandises, n'en produit que 0,3 %.<br><br><strong>M. Loïc Prud'homme.</strong> C'est trois fois rien !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Augmenter cette part nécessite d'investir là où vivent les Français. Le plan que nous aurons l'occasion de présenter, et pour lequel nous réunirons les représentants des territoires en début d'année prochaine afin de leur préciser le niveau de contribution de l'État, concernera ainsi plus de 10 millions de Français qui vivent dans ces zones denses, dans lesquelles nous aurons l'occasion d'intervenir.<br><br><strong>M. Thomas Ménagé.</strong> C'est quand même toujours tout pour les métropoles !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jordan Guitton.<br><br><strong>M. Jordan Guitton. </strong>Merci, monsieur le ministre, pour votre réponse de techno !<br><br><strong>M. Rémy Rebeyrotte.</strong> Oh là là !<br><br><strong>M. Jordan Guitton. </strong>Je vous invite simplement à prendre les transports en commun et à partager ainsi la galère que vivent les Français au quotidien ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Merci, monsieur le député, pour votre réponse de politicien. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur plusieurs bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6145", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}