{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG204", "identifiant": {"numero": "204", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "LANCEMENT DE FRANCE NATION VERTE"}}, "auteur": {"identite": {"acteurRef": "PA719412", "mandatRef": "PM796542"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LANCEMENT DE FRANCE NATION VERTE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Le Feur.<br><br><strong>Mme Sandrine Le Feur. </strong>Ma question s'adresse M. Christophe Béchu, ministre de la transition écologique et de la transition des territoires.<br><br>L'heure est grave, monsieur le ministre. La France se réchauffe vite. Trop vite. D’après les dernières projections, nous pourrions atteindre 3,8 degrés de réchauffement climatique à l'horizon 2100. Et l’heure n’est pas seulement grave en France ; elle est dramatique pour certains pays de par le monde, je pense aux États insulaires et plus globalement aux États que leur faible dénivelé rend extrêmement vulnérables à la montée du niveau des océans. Les climatologues nous le disent, la vulnérabilité climatique possède de multiples facettes qui se superposent, et dont les effets se démultiplient à mesure que le réchauffement progresse et que la biodiversité s’érode.<br><br>Loin de moi l'envie de faire du sensationnalisme. Nul besoin d'en faire de toute façon : la crise sans précédent que nous vivons n'appelle nulle exagération. Son spectre nous menace, il se fait déjà tangible car, cet été, la France a brûlé, et la surmortalité liée aux canicules à répétition a dépassé des records ; il se fait palpable car, au sein des ménages comme dans les ministères, les conséquences budgétaires de cette crise sont préoccupantes.<br><br>Être à la hauteur de l'urgence écologique est un impératif vital pour l’État français, pour le Gouvernement et pour la représentation nationale. Nous devons montrer l'exemple et respecter nos engagements.<br><br>Monsieur le ministre, le Gouvernement s'est engagé à planifier la transition. Il s'en donne aujourd'hui les moyens opérationnels grâce au lancement du plan d'action France nation verte, et les moyens budgétaires en augmentant de 4,5 milliards d'euros les dépenses favorables à l'environnement dans le budget pour 2023. Ce plan d'action est-il à la hauteur pour transformer en profondeur l'économie française ? La France s'en donne-t-elle également les moyens en réduisant les dépenses défavorables à l'environnement ? <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Madame la députée, vous avez posé un constat que nous connaissons et qui, dézoomé à l'échelle mondiale, permet de mesurer à quel point le sommet de la COP27 à Charm el-Cheikh va être important puisque les émissions de gaz à effet de serre dans le monde non seulement ne diminuent pas, mais continuent de progresser. Un rapport de l'ONU a même révélé que les réserves d'énergies fossiles représentent des émissions de 3 500 milliards de tonnes, soit sept fois ce qu'il faudrait relâcher dans l'atmosphère pour ne pas dépasser les deux degrés de plus. La France fait partie des vingt pays qui ont amorcé une baisse de leurs émissions de gaz à effet de serre, mais celle-ci doit être intensifiée.<br><br>C'est pourquoi le 21 octobre dernier, à La Recyclerie, Élisabeth Borne a lancé, dans le cadre du volet climat et biodiversité du Conseil national de la refondation, les chantiers qui vont permettre de finaliser la feuille de route de la planification écologique. Devant plusieurs dizaines de parties prenantes, elle a ainsi annoncé le lancement de pas moins de vingt-deux chantiers avec les associations, les élus et les entreprises ; ces chantiers sont répartis en six grandes familles – se déplacer, se loger, se nourrir, produire, consommer et préserver la biodiversité – afin que nous puissions calculer et budgéter les sommes nécessaires pour tenir les engagements climatiques de la France. À ces vingt-deux chantiers s'ajoutent sept chantiers transversaux dont celui du financement et de la fiscalité, ainsi que celui de la transition juste et solidaire.<br><br>Une ambition : être la première nation à sortir des énergies fossiles ; une date : celle de notre planification écologique ; un moyen : une méthode avec un calendrier et les budgets adéquats. Le Gouvernement appelle à la mobilisation générale pour relever ce gigantesque défi. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4561", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}