{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG20", "identifiant": {"numero": "20", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Bénédicte Auzanot"}}, "auteur": {"identite": {"acteurRef": "PA332228", "mandatRef": "PM796704"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TENSION DES PRIX DANS LE SECTEUR AGROALIMENTAIRE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Benoit.<br><br><strong>M. Thierry Benoit. </strong>Au nom du groupe Horizons et apparentés, je souhaite interroger le Gouvernement sur le rapport de l'observatoire de la formation des prix et des marges des produits alimentaires, dit rapport Chalmin, qui a été présenté au Parlement la semaine dernière. Il montre que partout dans le monde, les coûts de production des agriculteurs et des éleveurs s'accroissent du fait de la hausse du prix des engrais, du coût de l'énergie et du prix des céréales. Face à cela, certains pays prennent des mesures radicales pour assurer la sécurité sanitaire et surtout alimentaire de leur population. L'exemple de la Chine, qui détiendrait aujourd'hui 62 % des réserves publiques de maïs, 60 % des réserves publiques de riz et 51 % des réserves publiques de blé, doit nous interpeller.<br><br>La première question qui se pose est celle de notre souveraineté alimentaire. Le rapport Chalmin indique que les prix payés aux agriculteurs sont très instables alors que ceux payés à la consommation étaient encore contenus en 2021. De ce fait, dans les filières de l'élevage, les niveaux de rémunération tournent autour du SMIC et sont même négatifs pour les éleveurs de porcs.<br><br>La deuxième question est celle de la pérennité des filières de l'élevage car beaucoup d'éleveurs sont tentés d'abandonner leur métier au profit des grandes cultures ou des céréales.<br><br>Enfin, le rapport Chalmin évoque la part des importations dans la consommation alimentaire française, qui apparaît en constante augmentation et qui est passée de 23 % en 2010 à 26 % en 2018. Ce constat renvoie à la question de la compétitivité de notre filière agroalimentaire. <i>(Applaudissements sur les bancs du groupe HOR. – M. André Chassaigne applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Je vous remercie particulièrement pour votre question, monsieur le député, car je sais que c'est un sujet sur lequel vous êtes engagé depuis des années – j'ai pu le voir lors de l'examen du projet de loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous et du projet de loi visant à protéger la rémunération des agriculteurs, dits EGALIM 1 et 2.<br><br>Vous soulevez trois questions. La première, qui pourrait être aussi la dernière, est celle de la souveraineté. Nous ne risquons pas la pénurie, ni en Europe ni en France. En revanche, nous devons sans cesse veiller à demeurer dans la configuration qui permette de nourrir nos populations. Cette question de souveraineté, c'est donc d'abord une question de production.<br><br>Un autre sujet de souveraineté a trait à notre capacité à faire face aux aléas climatiques, donc à notre capacité de résilience. On y a travaillé dans le cadre du plan France relance et on le fera dans le cadre du plan France 2030, l'objectif étant d'adapter par la planification notre agriculture aux grandes transitions qui sont à l'œuvre.<br><br>La troisième question liée à la souveraineté, que vous posez depuis longtemps d'ailleurs, est celle de la rémunération. Il n'y aura en effet pas de souveraineté alimentaire si les agriculteurs ne sont pas rémunérés comme il se doit. C'était tout le sens des lois EGALIM 1 et EGALIM 2,…<br><br><strong>M. Julien Dive.</strong> Elles ont échoué !<br><br><strong>M. Ugo Bernalicis.</strong> Ça n'a pas marché, votre truc !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>…qui visaient avant tout à lutter contre la déflation en cours depuis vingt ans. Nous nous trouvons actuellement dans une phase de crise liée au contexte de la guerre en Ukraine. Des mesures ont été proposées : je pense particulièrement à l'élevage, le Gouvernement mettant sur la table près de 500 millions d'euros pour alléger les coûts de la matière première, c'est-à-dire des céréales. Et puis il faut poursuivre la contractualisation des filières de ce secteur dans le cadre d'EGALIM pour éviter le risque, que vous avez relevé, de la décapitalisation qui conduirait certains éleveurs à se tourner vers d'autres professions. En effet, du fait de la pénibilité de cette activité et du temps de travail qu'elle requiert, l'absence d'une rémunération juste pourrait les inciter à se réorienter. C'est aussi le sens du travail que mon ministère mènera dans le cadre du plan France 2030 afin de conjurer ce risque. La souveraineté, c'est l'installation, la rémunération, les transitions et la production. C'est sur tous ces points que nous devrons travailler ensemble. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Bruno Millienne.</strong> Excellent, monsieur le ministre !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2345", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}