{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG190", "identifiant": {"numero": "190", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pollution", "teteAnalyse": null, "analyses": {"analyse": "QUALITÉ DE L'AIR ET DÉCISION DU CONSEIL D'ÉTAT"}}, "auteur": {"identite": {"acteurRef": "PA794426", "mandatRef": "PM796917"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> QUALITÉ DE L'AIR ET DÉCISION DU CONSEIL D'ÉTAT <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Le Hénanff.<br><br><strong>Mme Anne Le Hénanff. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires. Le vendredi 14 octobre, lors de la huitième journée nationale de la qualité de l'air, votre ministère, monsieur Béchu, a publié le bilan de la qualité de l'air extérieur en France pour l'année 2021. Ce bilan confirme une amélioration dont nous nous réjouissons tous. En effet, les émissions ainsi que les concentrations moyennes annuelles des principaux polluants sont en baisse, grâce à la mise en œuvre de stratégies et de plans d'actions par le Gouvernement, sous le quinquennat précédent, dans plusieurs secteurs – notamment le secteur énergétique, le secteur agricole et celui des transports, avec les zones à faibles émissions mobilité (ZFE-m).<br><br>Toutefois, certains dépassements persistent dans plusieurs de nos territoires, particulièrement lors de pics de pollution. Le Conseil d'État a d'ailleurs condamné l'État <i>(« Ah ! » sur les bancs du groupe Écolo-NUPES)</i> à payer une astreinte de 30 millions d'euros pour les trois derniers semestres, observant que les seuils limites restaient dépassés dans cinq zones.<br><br>La qualité de l'air est un enjeu environnemental et de santé publique qui nous concerne tous. Malheureusement, les pics de pollution ne sont plus circonscrits aux grandes métropoles ou agglomérations ; les habitants des communes plus rurales en sont désormais également victimes. Nous devons donc poursuivre tous ensemble nos efforts, afin d'œuvrer à une meilleure qualité de l'air.<br><br>Dès lors, monsieur le ministre, quelles mesures fortes allez-vous prendre dans les prochains mois, en concertation avec les acteurs des territoires, afin que les seuils limites de pollution soient bien respectés ? <i>(Applaudissements sur plusieurs bancs des groupes HOR et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Nous avons pris acte de la décision du Conseil d'État de prononcer deux nouvelles astreintes de 10 millions d'euros, qui s'ajoutent à une précédente prononcée l'an dernier. Je tiens cependant à citer plus largement l'avis du Conseil d'État, qui constate dans le même temps des améliorations de la qualité de l'air à certains égards. En observant la situation sur un temps plus long, on observe effectivement qu'il y avait en France treize zones en dépassement en 2017 – le Conseil d'État avait déjà rendu une décision à l'époque –, que ce chiffre était tombé à huit en 2020, puis à cinq au cours de l'année 2021 et enfin qu'il s'établissait à trois – Paris, Lyon et Marseille – fin 2021, à quoi s'ajoutaient deux zones en limite de dépassement.<br><br>Néanmoins, le sujet n'est pas le nombre de territoires mais le nombre de décès – plus de 40 000 par an, en France – directement liés à la médiocre qualité de l'air. Les zones à faibles émissions (ZFE) sont l'un des leviers d'action. Je sais que, malgré leur adoption dans le cadre de la loi « climat et résilience », certains discutent de leur bien-fondé avant même leur mise en œuvre.<br><br><strong>M. Fabien Di Filippo.</strong> Il faut freiner la métropolisation !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dès la semaine prochaine, avec Clément Beaune, nous recevrons les maires de toutes les villes de plus de 150 000 habitants et les présidents des intercommunalités – ceux qui ont déjà mis en place les ZFE et ceux qui s'apprêtent à le faire –, afin de discuter des moyens pour les accompagner : crédits dans le cadre du fonds vert, plan Vélo ou primes.<br><br>Mais nous avons aussi un travail d'harmonisation et d'acceptabilité sociale à mener. De ce point de vue, je voudrais saluer le rapport rendu par les députés Bruno Millienne et Gérard Leseul <i>(Applaudissements sur quelques bancs du groupe Dem)</i>, qui ouvre un certain nombre de pistes et apporte des conseils au Gouvernement sur la manière d'avancer, de façon transpartisane. Il inspirera nos travaux et nous permettra de revenir vers vous et de mesurer ensemble le chemin qu'il nous reste à parcourir. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}