{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG142", "identifiant": {"numero": "142", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA344201", "mandatRef": "PM797085"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Petit.<br><br><strong>M. Bertrand Petit. </strong>Monsieur le ministre délégué chargé de l'industrie, la huitième circonscription du Pas-de-Calais, que j'ai l'honneur de représenter, est historiquement une terre d'industrie. Je citerai Arc France, leader mondial des arts de la table qui emploie encore 5 000 personnes, les nombreuses papeteries de Blendecques, Wizernes, Wardrecques, ou Aire-sur-la-Lys, l'entreprise Aperam Stainless, à Isbergues, dans le secteur de la métallurgie, ou encore la société Faurecia Intérieur Industrie, à Auchel, dans le secteur de l'automobile. Toutes ces belles entreprises emploient plusieurs milliers de salariés, générant autant d'emplois indirects, et faisant vivre tout un bassin de vie.<br><br>Toutes ces entreprises, parce qu'elles sont de grandes consommatrices de gaz et d'électricité, sont directement touchées et fragilisées par l'explosion des coûts de l'énergie. La trésorerie de ces sociétés est telle qu'elles n'ont malheureusement, pour la plupart, d'autre choix que de recourir au chômage partiel, suscitant une forte et légitime inquiétude chez les salariés. Ceux-ci et leurs familles subissent clairement une double peine, entre salaires rognés de 15 à 20 % et pouvoir d'achat en berne en raison de l'inflation galopante.<br><br>Mes questions sont donc simples. Afin de sauvegarder ces savoir-faire industriels et surtout les milliers d'emplois qui y sont attachés, quelles mesures très concrètes entendez-vous prendre pour répondre à l'urgence de la situation et permettre à ces entreprises d'honorer leurs factures de gaz et d'électricité, qui ont littéralement explosé ?<br><br>L'inquiétude est particulièrement palpable chez Arc France, où vous vous êtes récemment rendu, et où vous avez clairement réaffirmé le total soutien de l'État – ce dont je vous remercie une nouvelle fois. Lorsque j'ai rencontré les représentants des syndicats, le 13 septembre dernier, ils ont exprimé leurs vives interrogations quant à l'avenir du groupe. Ils réclament une prise de participation financière de l'État, le temps de passer cette période de fortes tensions et de grandes turbulences. Y êtes-vous disposé ? Enfin, s'agissant des salariés doublement touchés car contraints de cesser leur activité, envisagez-vous une prise en charge du chômage partiel à 100 % par l'État ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Sachez d'abord que je partage totalement votre inquiétude. Le ministre délégué chargé de l'industrie, la Première ministre et moi-même avons parfaitement conscience de la menace que constitue l'explosion des factures énergétiques pour tout notre tissu industriel, qu'il s'agisse des grandes entreprises ou des petites, des PME ou des entreprises de taille industrielle. Nous sommes pleinement mobilisés…<br><br><strong>M. Jean-Philippe Tanguy.</strong> On est foutus alors !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…pour éviter que la crise inflationniste affaiblisse notre tissu industriel, que nous avons protégé pendant la crise du covid-19.<br><br><strong>M. Sébastien Jumel.</strong> Comment ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons trois réponses très concrètes.<br><br>La première est de constituer, à partir du 1er novembre, un fonds de soutien pour les PME industrielles, qui sera simplifié et doté d'aides plus massives.<br><br><strong>M. Sébastien Jumel.</strong> Une usine à gaz !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il sera simplifié, car il faut que le rapport entre le montant de l'énergie consommée et le chiffre d'affaires de l'entreprise ne soit plus calculé sur la base de l'année 2021, mais de l'année 2022. Il ne faut plus calculer les bénéfices sur plusieurs mois, mais soutenir les entreprises dès que leur bénéfice commence à baisser. Et il sera massifié, parce que 2 millions d'euros peuvent ne pas suffire à certaines entreprises. Nous avons donc demandé le doublement des aides à 4, 50 et 100 millions d'euros, afin de soutenir tout notre tissu industriel.<br><br>Je le répète, ce guichet unique, simple et massif sera ouvert le 1er novembre et j'invite toutes les PME industrielles qui auraient du mal à régler leurs factures à s'inscrire et à toucher les aides auxquelles elles ont droit. <i>(M. Philippe Vigier applaudit.)</i><br><br>La deuxième réponse est celle qu'apportera Roland Lescure. Certaines entreprises énergo-intensives, comme, entre autres, Arc International, feront l'objet d'une réponse spécifique, taillée sur mesure. La facture énergétique de certaines entreprises industrielles se chiffre en millions : il faut un traitement individualisé, que fournira donc Roland Lescure.<br><br>Enfin, je rappelle que la vraie réponse de long terme, pour laquelle nous nous battons depuis maintenant quatorze mois avec le Président de la République, vise à obtenir enfin le découplage du prix du gaz et du prix de l'électricité,… <i>(Exclamations sur les bancs des groupes RN, LFI-NUPES, LR et GDR-NUPES.)</i><br><br><strong>Plusieurs députés .</strong> Quand ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…afin que nous ayons un prix de l'électricité moins élevé et que tout notre tissu industriel, en France et en Europe, soit protégé. Nous avançons dans la bonne direction, nous avons fait bouger les lignes, et nous irons au bout de ce combat. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3859", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}