{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG263", "identifiant": {"numero": "263", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP27"}}, "auteur": {"identite": {"acteurRef": "PA793980", "mandatRef": "PM796635"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP27 <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier. </strong>Madame la Première ministre, vous souhaitiez une question des écologistes au sujet de la COP27 : la voici. <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Bruno Millienne.</strong> Eh bien, il n'est pas trop tard !<br><br><strong>M. Charles Fournier. </strong>Depuis dimanche, les regards sont tournés vers Charm el-Cheikh, en Égypte, où sous le haut patronage de Coca-Cola, qui produit 200 000 bouteilles en plastique par minute <i>(M. Gabriel Amard applaudit)</i>, les dirigeants de notre belle planète tentent d'en éviter la destruction. S'ils ne se résolvent pas à agir de façon concrète, à prendre des décisions radicales, aucune des précédentes COP n'aura servi à quoi que ce soit. Au début de celle-ci, le Président de la République a tenté de revêtir le costume de l'élève modèle en matière climatique ; à l'entendre, nous serions les seuls à payer et à réduire nos émissions. Pire, il faudrait chercher ailleurs, au risque de toutes les fake news, les responsables du réchauffement : c'est la faute des Indiens, des Américains, des Chinois. Nous avons désormais l'habitude de ce greenwashing en grande pompe – « l'écologie, combat du siècle », la « fin de l'abondance ». Cette semaine encore, Emmanuel Macron déclarait aux jeunes : « Je suis comme vous, je n'aime pas les énergies fossiles. »<br><br>Reste que les actes ne suivent pas les paroles : s'agissant d'énergies fossiles, il conviendrait mieux de parler de « je t'aime, moi non plus », voire de double jeu d'un président qui, tout en parlant d'en finir avec ces énergies, rouvre un terminal méthanier flottant, des centrales à charbon, et continue de soutenir des mégaprojets constituant autant de bombes climatiques. <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES. – Mme Émilie Bonnivard s'exclame.)</i> Citons seulement l'oléoduc d'Afrique de l'Est, East African Crude Oil Pipeline (Eacop), dont une entreprise française, TotalEnergies, poursuit le développement en Ouganda et en Tanzanie (Applaudissements sur plusieurs bancs du groupe Écolo-NUPES) : 34 millions de tonnes de CO2 émises chaque année, un oléoduc chauffé traversant le plus grand parc naturel d'Ouganda, des milliers de personnes subissant des pressions en vue de leur faire céder leurs terres.<br><br>Le Président peut bien répondre sur Twitter aux Français mais ici nous ne sommes pas sur Twitter. Ma question sera claire, et je veux une réponse claire : demanderez-vous à TotalEnergies de cesser d'investir dans des projets d'exploitation des énergies fossiles, lesquels sont des bombes climatiques, et de mettre un terme au projet Eacop ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Monsieur le député, vous avez raison sur un point :…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Sur tout !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>…il est plus que temps d'agir pour le climat, mais aussi pour la nature, la préservation de la biodiversité. Or, dans ces domaines, jamais une majorité présidentielle n'avait été aussi loin, n'avait fait autant ! <i>(Exclamations sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i> Depuis cinq ans, nous suivons un cap clair et ambitieux, au niveau national comme au niveau international. Ainsi que l'a rappelé le Président de la République à Charm el-Cheikh, la bataille pour le climat et la bataille pour la biodiversité sont l'avers et le revers d'une même médaille. L'objectif de neutralité carbone en 2050 constitue notre boussole : il guide nos politiques publiques en vue de décarboner l'économie, de favoriser les énergies renouvelables, de lutter contre les énergies fossiles. <br><br><strong>M. Olivier Faure.</strong> Et le projet Eacop ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>Le Président de la République rencontre d'ailleurs actuellement, en présence de Christophe Béchu, les cinquante sites et filières les plus émetteurs de CO2 afin qu'ils prennent des engagements pour la décarbonation de notre économie. C'est une nouvelle étape dans le renforcement de notre ambition. <i>(M. Jimmy Pahun applaudit.)</i><br><br>La France s'engage également à l'international pour préserver l'environnement et la biodiversité. Nous défendrons, lors de la COP15 consacrée à la biodiversité, un objectif fort au niveau mondial : celui de protéger 30 % des terres et des mers de la planète en 2030. C'est ce que nous faisons en France, avec la stratégie nationale pour les aires protégées – que nous souhaitons voir étendues. <i>(Exclamations prolongées sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Olivier Faure.</strong> Et sur le projet Eacop ?<br><br><strong>Mme Delphine Batho.</strong> Et la question ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Pour les océans en particulier, le Président de la République a porté un message très fort, soutenant l'interdiction de toute exploitation des grands fonds marins ; il l'a répété hier.<br><br><strong>Mme Julie Laernoes.</strong> Et Total ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État. </i>Enfin, une politique efficace est une politique juste. C'est pourquoi la France s'est engagée à y consacrer 2 milliards d'euros par an de 2021 à 2025, soit le tiers de ses financements internationaux en faveur du climat. À elle seule, la France contribue à hauteur de 10 % environ du financement international consacré à l'adaptation au changement climatique. Ce sont ces engagements nationaux et internationaux que nous défendons à la COP27. (Applaudissements sur quelques bancs du groupe RE. – Les exclamations se poursuivent sur les bancs du groupe Écolo-NUPES.)<br><br><strong>Mme Marie-Christine Dalloz.</strong> Sans les notes, ça donne quoi ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Charles Fournier.<br><br><strong>M. Charles Fournier. </strong>En deux secondes : aux actes !<i> (Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5244", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}