{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG40", "identifiant": {"numero": "40", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Accueil des Jeux des îles de l'Océan Indienà Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL DES JEUX DES ÎLES DE L'OCÉAN INDIEN À MAYOTTE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères. J'étais, ce 14 juillet, à Mayotte, territoire dont je suis la représentante. Je tiens à vous dire avec quelle ferveur et avec quel patriotisme notre fête nationale y a été célébrée. Mayotte est fière d'être française depuis 1841. Pour nous, Mahorais, la fête a malheureusement été gâchée. Nous avons vu le Président de la République des Comores, Azali Assoumani, et son ministre des sports, accueillis et embrassés en tribune d'honneur, à quelques pas d'ici, place de la Concorde.<br><br>Les ors de la République brillaient de mille feux pour Azali Assoumani, qui revendique la souveraineté comorienne sur Mayotte, devant les Nations unies et dans les colonnes du Figaro. Il accepte les aides financières de Paris, mais refuse de reconnaitre notre choix de rester Français. Il encourage, sinon orchestre, l'afflux migratoire, qui, de l'avis des précédents gouvernements, déstabilise complètement Mayotte et empêche toute politique publique. Par ailleurs, il refuse à nos sportifs mahorais et français l'honneur et la gloire de chanter La Marseillaise et de porter nos couleurs nationales lors des rencontres sportives. Il défend la candidature des Comores à l'organisation des Jeux des îles en 2027, alors que Mayotte est candidate pour accueillir cet événement depuis plusieurs années.<br><br>Pour boucler le dossier, le Conseil départemental de Mayotte attend d'ailleurs depuis plusieurs mois la réponse de l'État au sujet de sa demande de cofinancement des Jeux. Certes, au regard des drames humains et de la menace sur l'intégrité territoriale de la France, le sport semble être un sujet léger, mais il est pourtant porteur de symboles importants. Madame la ministre, la France va-t-elle appuyer la candidature d'un pays qui attaque la souveraineté nationale, ou soutenir pleinement et uniquement Mayotte, pour accueillir les Jeux des îles de l'Océan indien en 2027 ? <i>(Applaudissements sur les bancs des groupes LIOT, LR et RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous m'avez en réalité posé deux questions. La première d'entre elles porte sur l'organisation des Jeux des îles en 2027. Je vais être très claire : si Mayotte souhaite se porter candidate pour les accueillir,…<br><br><strong>M. Mansour Kamardine.</strong> C'est fait !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…la diplomatie française sera mobilisée pour défendre sa candidature auprès des membres de la commission qui organise ces Jeux. N'en doutez pas. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Quant à votre deuxième question, je peux vous assurer de la détermination de la France à appuyer – encore – ses bonnes relations avec les Comores, comme vous l'avez souligné. Elles sont nécessaires pour lutter contre la pression migratoire sur Mayotte. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Mansour Kamardine.</strong> Arrêtez !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Depuis 2019, nous avons obtenu des autorités comoriennes de pouvoir procéder à une opération de reconduite des clandestins par jour. <i>(Exclamations sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Jérôme Buisson.</strong> Une seule !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Plus de 20 000 éloignements de Comoriens en situation irrégulière ont ainsi été opérés en 2021.<br><br><strong>M. Jocelyn Dessigny.</strong> C'est insuffisant !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre. </i>Nous soutenons également les opérations des forces comoriennes sur terre et en mer pour empêcher le départ des barques depuis l'île d'Anjouan. Et j'ajoute, madame la députée, que, depuis 2019, nous appliquons, avec l'Agence française de développement (AFD), un important plan de développement de 150 millions d'euros pour lutter contre les causes profondes de l'immigration, à travers, notamment, la création d'opportunités économiques en faveur des jeunes aux Comores.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Vous n'avez honte de rien !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Ce plan concerne en particulier l'île d'Anjouan d'où partent, vous le savez, la plupart des migrants. <i>(Applaudissements sur quelques bancs du groupe RE. - Huées sur de nombreux bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Vous ne répondez pas aux questions !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2519", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}