{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG179", "identifiant": {"numero": "179", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIES ÉNERGÉTIQUES"}}, "auteur": {"identite": {"acteurRef": "PA795778", "mandatRef": "PM797682"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIES ÉNERGÉTIQUES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Philippe Tanguy.<br><br><strong>M. Jean-Philippe Tanguy. </strong>Ma question s'adresse à madame la Première ministre. L'été dernier, pour faire voter votre budget, avec l'aide des députés du groupe Les Républicains – qui, contrairement à nous, ont décidément la mémoire courte (Exclamations sur les bancs du groupe LR) –, vous avez promis « le diesel à 1,50 euro ». <br><br>Un seul groupe a eu le courage de dire que vous mentiez aux Français : le Rassemblement national, et notamment Marine Le Pen. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Au Leclerc de Montdidier, comme partout dans la Somme, comme partout en France, le litre de gazole coûte 2 euros et monte parfois jusqu'à 2,40 euros. Et à la station Total de Montdidier, il n'y a plus rien !<br><br>En effet, votre incompétence est telle que non seulement le prix du carburant explose, mais celui-ci est introuvable dans plus d'un tiers des stations-services. Vous avez réussi à placer la cinquième puissance du monde dans un état de pénurie permanente. Vous qui occupez le siège de Pierre Messmer et de Georges Pompidou, vous en êtes réduite à faire la promo des doudounes !<br><br>À la pénurie de gaz, de bois et de produits alimentaires, vous ajoutez la pénurie de carburant et bientôt la pénurie organisée d'électricité. Vous étiez ministre de la fermeture de Fessenheim, vous êtes désormais Première ministre des grèves dans nos centrales nucléaires.<br><br>Comme réponse à la crise, Emmanuel Macron promet le tout électrique d'ici à 2035. Belle promesse qui sacrifie ce qui marche, la filière automobile française, alors que vous n'êtes même pas capables d'assurer la production électrique des prochains hivers ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Combien de temps les Français devront-ils payer pour ces erreurs ?<br><br>Sur TF1, vous avez étalé votre irresponsable impuissance, telle une spectatrice, prisonnière des cabinets de com' et des technocrates qui contrôlent vos mots, vos actions et peut-être même votre esprit. <i>(Exclamations sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> On n'est pas au théâtre !<br><br><strong>M. Jean-Philippe Tanguy. </strong>Vous vous contentez de commenter les crises car vous les subissez ; vous les subissez car vous les incarnez ; et comme vous les incarnez, vous n'êtes pas capable de les anticiper !<br><br>La Macronie est l'incarnation même du système mondialiste qui méprise le travail des Français. Vous avez tenté d'étouffer la dignité des Français avec des chèques sans provision et des coups de matraque sans humanité. <i>(Vives exclamations sur les bancs du groupe RE.)</i><br><br>Ma question est donc simple : quand laisserez-vous enfin les Français vivre dignement et librement de leur travail ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>J'avoue avoir dû attendre la fin de la question pour comprendre sur quoi elle portait…<br><br><strong>Un député du groupe RN .</strong> Ce n'est pas étonnant : vous ne comprenez rien !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…tant le propos était éparpillé et peu conclusif. <i>(M. Cyrille Isaac-Sibille applaudit.)</i><br><br><strong>M. Erwan Balanant.</strong> Oui, éparpillé !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Que faisons-nous ? Nous agissons au service des Français pour leur donner une vie meilleure, pour les protéger, pour renforcer notre souveraineté. Voilà les faits !<br><br>Où étiez-vous lorsque nous avons réindustrialisé la France ? Où étiez-vous lorsque nous avons protégé le pouvoir d'achat avec la remise carburant et les boucliers tarifaires ? <i>(Exclamations prolongées sur les bancs du groupe RN.)</i><br><br><strong>M. Thomas Ménagé.</strong> Nous étions présents !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Où étiez-vous lorsque nous avons voté des crédits pour renforcer la sécurité de notre pays en embauchant des policiers de proximité ?<br><br><strong>M. Jocelyn Dessigny.</strong> Tout y passe, c'est le catalogue de La Redoute !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Où êtes-vous lorsque nous votons des lois importantes tandis que vous êtes absents de l'hémicycle ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Nous sommes là !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Monsieur Tanguy, revenons aux faits. Le taux d'inflation de notre pays est le plus faible d'Europe. (M. Cyrille Isaac-Sibille applaudit.) Il est plus faible que ceux des États-Unis et du Royaume-Uni. Notre pays est celui qui a le mieux protégé le pouvoir d'achat des ménages, et cela fait notre fierté.<br><br>Notre pays continue de se battre pour sa souveraineté énergétique et industrielle, comme l'a exposé M. le ministre de l'économie et des finances. Nous agissons au quotidien pour débloquer la situation, car nous ne nous contentons pas de paroles et d'invectives, mais nous agissons. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4312", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}