{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG346", "identifiant": {"numero": "346", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "Colègre des artisans bouchers-charcutiers"}}, "auteur": {"identite": {"acteurRef": "PA793476", "mandatRef": "PM796344"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COLÈRE DES ARTISANS BOUCHERS-CHARCUTIERS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Francis Dubois.<br><br><strong>M. Francis Dubois. </strong>Comme vous le savez sans doute, monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, un rassemblement historique se tient actuellement à proximité de l'Assemblée nationale, organisé à l'initiative des artisans bouchers-charcutiers, venus de la France entière pour manifester leur désarroi.<br><br><strong>M. Philippe Gosselin.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>Ces artisans n'ont pourtant pas la culture de la manifestation : cela fait vingt ans – depuis la crise de la vache folle – que la profession n'a pas manifesté ! Mais les 80 000 femmes et hommes du secteur subissent aujourd'hui de plein fouet l'explosion des prix de l'énergie, si bien qu'ils nous alertent sur la gravité de la situation.<br><br>Le Gouvernement n'a pas saisi l'ampleur des difficultés de la profession ; les conséquences économiques et sociales imposées par la crise énergétique sont dramatiques.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>Si le Gouvernement ne prend pas ses responsabilités dans les prochaines semaines, nous assisterons collectivement à la mort de nombreuses entreprises.<br><br><strong>Mme Anne-Laure Blin.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>Les dispositifs actuels ne répondent pas aux réalités du terrain : 40 % des entreprises se trouvent dans une véritable zone blanche et ne peuvent bénéficier du bouclier tarifaire. De plus, l'amortisseur électricité prévu en 2023 pour les non-éligibles est tout à fait insuffisant. À l'heure actuelle, la tarification est en hausse de près de 400 % ! Les mesures que vous avez engagées pour la période d'octobre à décembre ne couvriront ainsi que 20 à 30 % de l'augmentation. Elles sont donc inadaptées et inefficaces.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>M. Francis Dubois. </strong>L'augmentation du prix de l'électricité ampute drastiquement les résultats de ces artisans, leur rémunération et leur capacité à rembourser leurs emprunts, dans un contexte où les prix des matières premières ont augmenté de 12 % – sans parler des difficultés de recrutement au sein de la filière, malgré une revalorisation des salaires de plus de 7 %. C'est donc une profession à bout de souffle et en danger qui manifeste aujourd'hui.<br><br>Dans ces conditions, pouvez-vous, monsieur le ministre, vous engager à prendre des mesures réellement efficaces afin de protéger les artisans et les très petites entreprises (TPE), maillons forts du lien social, notamment en zone rurale ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Face à la hausse des prix de l'énergie, le Gouvernement agit et continuera de le faire. <i>(Protestations sur plusieurs bancs du groupe LFI-NUPES.)</i> Le bouclier tarifaire couvre, au moment où je vous parle, la moitié des TPE françaises. Nous avons ouvert, il y a une dizaine de jours, sur le site impots.gouv.fr, le guichet qui permet aux artisans boulangers, bouchers et autres, d'obtenir des aides : pour cela, il leur suffit de disposer de leur relevé d'identité bancaire (RIB) et de deux factures d'énergie de l'année 2022, sous réserve que le montant total représente 3 % du chiffre d'affaires réalisé en 2021.<br><br>À compter du 1er janvier 2023, mesdames et messieurs les députés, il ne sera pas possible de faire plus simple : les artisans n'auront aucune démarche à effectuer et bénéficieront d'une prise en charge équivalente à 50 % de leurs dépenses en énergie.<br><br><strong>M. Sylvain Maillard.</strong> Ce sera automatique !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>Vous avez posé votre question, monsieur Dubois, en faisant preuve d'un vrai engagement et d'un sens des responsabilités vis-à-vis des artisans. Vendredi dernier, j'étais encore avec les boulangers ; demain, je rencontrerai les bouchers. Je ne suis pas du genre à me défiler, et Bruno Le Maire non plus. Nous avons leurs factures en main : nous regardons très concrètement les multiples cas…<br><br><strong>M. Éric Ciotti.</strong> Il ne faut pas faire que regarder !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>…afin de déterminer s'il convient d'adapter le dispositif. Vous avez dit, monsieur Dubois, que le Gouvernement devait prendre ses responsabilités. Il les prendra, afin d'accompagner les artisans français. Et s'il faut faire plus, nous le ferons. Mais, de grâce, avant d'en demander plus – je sais que vous êtes de bonne foi –, testons déjà les dispositifs en vigueur : 10 milliards d'euros sont sur la table. Laissons-les solliciter les aides mises en place, grâce au site impots.gouv.fr., je le répète. Et si, contrairement à d'autres, vous êtes ici pour accompagner les artisans, communiquez-leur ces informations ; si le dispositif n'est pas suffisant, nous ferons le nécessaire. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6143", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}