{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG239", "identifiant": {"numero": "239", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Situation de la pédopsychiatrie en France"}}, "auteur": {"identite": {"acteurRef": "PA774960", "mandatRef": "PM797490"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE LA PÉDOPSYCHIATRIE EN FRANCE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Santiago.<br><br><strong>Mme Isabelle Santiago. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention.<br><br>Aujourd'hui, en France, on soigne mal nos enfants et nos adolescents. L'alerte lancée au sujet de la pédopsychiatrie s'ajoute à la crise de la pédiatrie. Un rapport de la Défenseure des droits a indiqué que la crise sanitaire avait provoqué un doublement des syndromes dépressifs chez les 15-24 ans, ainsi qu'une hausse vertigineuse et de plus en plus précoce des troubles anxieux et des phobies sociales. Les effets psychiques et psychosomatiques sur nos enfants sont bien visibles, et pour longtemps.<br><br>Selon le même rapport, on dénombre vingt-cinq départements non couverts par la pédopsychiatrie ou uniquement dotés de services ambulatoires. Certaines régions n'ont pas un seul professeur de pédopsychiatrie, et donc aucune possibilité de former des professionnels. Nous manquons de lits d'hospitalisation : mon département demande depuis plusieurs années l'ouverture d'une unité de pédopsychiatrie, laquelle n'est toujours pas effective. Cette situation oblige les enfants et les adolescents, y compris ceux qui ont connu des passages à l'acte, à se rendre aux urgences ; sans lits en pédopsychiatrie, ils sont envoyés dans des services de pédiatrie à bout de souffle, comme tous les services d'accompagnement et de prise en charge de la jeunesse. Résultat : pour environ 200 000 enfants qui ont besoin de soins et d'accompagnement, seuls 600 pédopsychiatres sont disponibles sur l'ensemble du territoire.<br><br>Je précise à l'intention des familles et des députés qui les rencontrent en circonscription que le délai moyen, après un premier échange, souvent avec le personnel de l'éducation nationale, pour obtenir un premier rendez-vous dans un CMPP – centre médico-psycho-pédagogique – pour un enfant qui a un trouble du comportement ou du langage est de six à dix-huit mois. Cette situation n'est plus… <i>(Mme la présidente retire la parole à l'oratrice, dont le temps de parole est écoulé. </i>– Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>Merci, madame la députée. La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Comme vous l'avez signalé, la pédopsychiatrie, comme beaucoup de professions médicales, est en crise. Nous manquons de pédopsychiatres. Néanmoins, les assises de la santé mentale de septembre 2021 ont donné une nouvelle impulsion à notre feuille de route en matière de santé mentale : parmi les actions en direction des jeunes, elles ont prévu l'augmentation sur trois ans, entre 2022 et 2024, de 400 équivalents temps plein pour renforcer les effectifs des centres médico-psychologiques infanto-juvéniles et la création d'une maison d'adolescents dans chaque département.<br><br><strong>Mme Laure Lavalette.</strong> Quand ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>En réponse à la dégradation de l'état de santé mentale constatée chez les jeunes, nous avons aussi reconduit auprès du jeune public, sur les réseaux sociaux et dans les établissements d'enseignement, la campagne de communication « J'en parle à », réalisée par Santé publique France.<br><br><strong>Mme Caroline Parmentier.</strong> Blablabla…<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Nous soutenons aussi des dispositifs importants comme Nightline France – des étudiants qui parlent aux étudiants –, le 3114, le Fil santé jeunes. Le dispositif Mon Psy, qui permet de prendre en charge huit séances de psychologie remboursées à 65 %, a référencé 2 000 psychologues ayant pris en charge 30 682 jeunes pour 95 000 séances réalisées, soit un montant de plus de 2 millions d'euros.<br><br>Depuis 2019, 200 infirmiers en pratique avancée (IPA) en psychiatrie et santé mentale ont été formés et nous prévoyons d'accélérer, avec 270 IPA délégués. Nous devons continuer la montée en puissance de tous ces outils.<br><br>D'autre part, les services de pédopsychiatrie sont pleinement concernés par les mesures d'urgence annoncées hier par le ministre de la santé François Braun, mais également par les assises de la pédiatrie qui se tiendront l'année prochaine. La santé mentale des enfants est un enjeu majeur.<br><br><strong>Mme Caroline Parmentier.</strong> Il n'y a plus de pédiatres !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5120", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}