{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG314", "identifiant": {"numero": "314", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Protection de l'enfance"}}, "auteur": {"identite": {"acteurRef": "PA805166", "mandatRef": "PM805854"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE L'ENFANCE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Bergantz.<br><br><strong>Mme Anne Bergantz. </strong>Madame la secrétaire d'État chargée de l'enfance, au cours des derniers jours, nos institutions ont mis les enfants et leur parole à l'honneur : un « débat inversé » a été organisé par la présidente Yaël Braun-Pivet avec l'Unicef et un Conseil des ministres des enfants s'est tenu sous la présidence de Mme la Première ministre.<br><br>Ces événements montrent la volonté du Gouvernement d'obtenir de réelles avancées sur la protection de l'enfance.<br><br>La création, le 13 septembre dernier, d'une délégation parlementaire aux droits de l'enfant, présidée par notre collègue Perrine Goulet, fait aussi voir cette volonté d'être à l'écoute de la parole de notre jeunesse.<br><br>Si des progrès significatifs ont été réalisés ces dernières années, beaucoup reste à faire.<br><br>Un rapport de l’Unicef, paru dimanche à l'occasion de la Journée internationale des droits de l'enfant, fait état de situations alarmantes. Un enfant meurt tous les cinq jours, suite à des violences très majoritairement intrafamiliales – oui, vous avez bien entendu, un enfant meurt tous les cinq jours en France !<br><br>Nous ne pouvons pas accepter une France où une partie de nos enfants sont en danger et ne sont pas protégés. Et la notion de progrès n'aura aucun sens tant que tous les moyens ne seront pas engagés pour faire cesser ces situations.<br><br>Madame la secrétaire d’État, vous avez su identifier ces difficultés en créant un comité interministériel à l'enfance. Pourriez-vous dresser un bilan de la première réunion de ce comité qui s'est tenue hier ? Quelles mesures envisagez-vous pour lutter contre les violences faites aux enfants ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>M. Bruno Millienne.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Violences sur les enfants, santé mentale, dangers du numérique : oui, il y a des signaux alarmants. L'enfance est une priorité du quinquennat, le Président de la République l'a affirmé. Le Parlement et le Gouvernement sont pleinement mobilisés, vous l'avez rappelé.<br><br>C'est dans cette perspective que la Première ministre a réuni hier le premier comité interministériel à l'enfance, au lendemain de la Journée internationale des droits de l'enfant. Avec l'ensemble des ministres concernés, la Première ministre a déterminé cinq chantiers prioritaires et décidé d'une quarantaine de mesures, dont il m'appartiendra d'assurer le suivi et la coordination.<br><br>Le premier chantier, c'est celui de la lutte contre les violences faites aux enfants. Les chiffres, vous l'avez rappelé, sont extrêmement impressionnants. Le ministre de l'intérieur, Gérald Darmanin, a annoncé la création d'un office de police judiciaire dédié aux violences faites aux enfants. Le garde des sceaux, Éric Dupond-Moretti, prépare une circulaire de politique pénale spécifique, qui sera diffusée auprès des parquets.<br><br>Le deuxième chantier, c'est celui de la santé physique et mentale de nos enfants ; nous la savons très atteinte à la sortie de la crise sanitaire. Le ministre de la santé et de la prévention, François Braun, a annoncé que des assises de la santé des enfants se tiendront au printemps prochain.<br><br>Le troisième chantier, c'est celui du numérique : partout où sont nos enfants, nous devons les protéger, notamment sur internet. Le Président de la République l'a rappelé au Forum de Paris sur la paix. Il a également lancé un laboratoire de la protection de l'enfance en ligne. Jean-Noël Barrot, ministre délégué chargé de la transition numérique et des télécommunications, et moi-même conduirons une campagne de sensibilisation auprès des parents, et nous rendrons effective dans les jours qui viennent la loi Studer visant à renforcer le contrôle parental sur les moyens d'accès à internet. Le ministre de l'éducation nationale et de la jeunesse Pap Ndiaye généralisera le dispositif « pix ».<br><br><strong>Mme la présidente.</strong> Merci.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Notre action aux côtés des départements en faveur des publics les plus fragiles continuera. <i>(Mme la présidente coupe le micro de l'oratrice – Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}