{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG550", "identifiant": {"numero": "550", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA344201", "mandatRef": "PM818321"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Petit.<br><br><strong>M. Bertrand Petit. </strong>Alors que s'est ouvert hier après-midi le débat parlementaire sur la réforme des retraites, je pose une question toute simple : pourquoi cette réforme, et pourquoi maintenant ?<br><br>Cette réforme inutile, injuste et surtout brutale, arrive au plus mauvais moment pour les Français : au cœur d'une inflation galopante, source de vie chère pour nombre de nos compatriotes. Le prix de l'huile de tournesol a ainsi augmenté de 112 % en un an, celui du sucre de 69 %, celui du riz de 38 %, celui des steaks hachés de 28 % – et la liste pourrait continuer. Que dire, encore, des prix du carburant et de l'énergie, qui battent à nouveau des records ?<br><br>C'est le plus mauvais moment, car notre système de protection sociale est en proie à la crise que vous avez provoquée depuis 2017. L'hôpital public va dans le mur, les déserts médicaux s'étendent chaque jour et la prise en charge de la perte d'autonomie des personnes âgées n'est pas à la hauteur du défi démographique. Où en est la loi pour le grand âge et l'autonomie que vous aviez promise ?<br><br><strong>M. Jérôme Guedj.</strong> Eh oui !<br><br><strong>M. Bertrand Petit. </strong>Nous enregistrons 1 000 morts au travail par an, et les écarts de salaires entre les femmes et les hommes ne se résorbent pas.<br><br>Enfin, c'est le plus mauvais moment au regard de l'urgence climatique qui impose que nous accomplissions cette bifurcation écologique créatrice d'emplois, en accompagnant les plus modestes dans leur mobilité ou la rénovation de leur logement.<br><br>Mais devant tous ces défis, face à nos concitoyens qui n'en peuvent plus de la vie chère et des problèmes de pouvoir d'achat, votre seule réponse, monsieur le ministre du travail, du plein emploi et de l'insertion, c'est cette réforme des retraites, dont le président du Conseil d'orientation des retraites (COR) a rappelé qu'elle est injuste et inutile. Très clairement, vous entendez imposer aux Français la double peine, alors même que, si ma mémoire est bonne, vous étiez encore il n'y a pas si longtemps dans le camp des travailleurs.<br><br>Les Français vous expliquent qu'ils veulent travailler mieux, travailler tous, travailler pour l'avenir de la planète. Vous leur répondez qu'ils doivent travailler jusqu'à la mort. Allez-vous choisir le meilleur des moments pour retirer cette réforme, c'est-à-dire maintenant ? <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi d'abord, monsieur le député, de vous féliciter pour votre réélection, intervenue il y a un peu plus de dix jours. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Vous demandez pourquoi nous menons cette réforme, et pourquoi maintenant. La réforme est nécessaire, car le rapport du Conseil d'orientation des retraites, dont vous avez mentionné le président, souligne que notre système est déjà déficitaire…<br><br><strong>M. Matthias Tavel.</strong> Bla bla bla !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et que le déficit atteindra 12,5 milliards d'euros en 2027, presque 15 milliards en 2030, 20 milliards en 2035 et 25 milliards en 2040. Si nous ne faisons rien, nous accumulerons 150 milliards de dettes dans les dix années à venir…<br><br><strong>M. Sébastien Delogu.</strong> Non, non, non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et nous mettrons en danger ce qui nous est le plus cher, à savoir le système par répartition et la solidarité intergénérationnelle.<br><br>Vous expliquez que le moment est mal choisi parce que l'inflation est élevée et qu'il faut protéger le pouvoir d'achat. Si nous demandons aux Français un effort consistant à travailler un peu plus durant leur vie, progressivement, en adaptant la mesure à la diversité des situations, c'est précisément parce que les autres solutions pour redresser le système consistent soit à augmenter les cotisations payées par chaque Français de 500 euros par an d'ici à 2030,…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Mais non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…soit à baisser les retraites de 700 euros par personne à cette même date. Pour préserver le pouvoir d'achat, il faut simplement travailler un peu plus, et non augmenter les impôts ou diminuer les pensions.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> N'importe quoi !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>C'est ce que nous faisons – en plus de toutes les mesures prises par le ministère de l'économie, des finances et de la souveraineté industrielle et numérique pour protéger les Français, comme le bouclier tarifaire et le bouclier énergétique.<br><br>Dans le droit-fil de la question de votre collègue Echaniz, qui est allé puiser à bonne source, vous avez prononcé les mots : « Si ma mémoire est bonne, il n'y a pas si longtemps… » Je pourrais en faire autant pour rappeler que votre famille politique a voté l'allongement de la durée du travail en 2013. À ce moment-là – il n'y a pas si longtemps – vous étiez conscient, comme la majorité, que c'est par le travail, par la production et par la croissance que l'on peut financer notre modèle social. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "967", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}