{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG221", "identifiant": {"numero": "221", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "ACCORD ENTRE ISRAËL ET LE LIBAN"}}, "auteur": {"identite": {"acteurRef": "PA721004", "mandatRef": "PM797496"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCORD ENTRE ISRAËL ET LE LIBAN <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Amélia Lakrafi.<br><br><strong>Mme Amélia Lakrafi. </strong>Le Liban et Israël viennent de conclure un accord historique et inespéré sur le découpage de leur frontière maritime et la délimitation de leurs zones économiques exclusives respectives. Cet accord permettra l'exploitation et l'exploration des ressources gazières au large de leurs côtes et devrait ainsi contribuer à la prospérité des deux États, notamment de celle du Liban, qui connaît une crise sans précédent depuis l'explosion du port de Beyrouth. Une partie écrasante de la population libanaise s'est paupérisée au cours des dernières années : plus de 80 % des Libanais vivent actuellement sous le seuil de pauvreté. L'espoir suscité par les possibles retombées économiques de cet accord est donc immense.<br><br>Celui-ci est surtout exceptionnel eu égard au passif et aux tensions entre les deux pays, toujours officiellement en état de guerre. Il a fallu onze années de négociation pour aboutir à ce résultat, qui solde l'un des principaux conflits gaziers en Méditerranée orientale. Bien que l'on ne puisse pas parler encore de normalisation des relations entre le Liban et Israël, il s'agit incontestablement d'un pas important pour la paix dans la région. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Bruno Studer.</strong> Eh oui !<br><br><strong>Mme Amélia Lakrafi. </strong>Si le rôle des États-Unis dans la négociation est bien connu, rappelons que la France était également impliquée dans la recherche d'un compromis grâce à l'action diplomatique du Président de la République et de Mme la ministre de l'Europe et des affaires étrangères. Leur investissement a été salué par les deux États, ainsi d'ailleurs que par le président américain.<br><br>Madame la secrétaire d'État chargée de l'Europe, quel rôle notre pays a-t-il joué dans la conclusion de cet accord ? Selon vous, quelles perspectives celui-ci ouvre-t-il pour la stabilité régionale et la résolution de la crise sociale et politique au Liban ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Vous avez raison, cet accord est historique : pour la région, puisqu'il montre que deux pays depuis longtemps ennemis peuvent se mettre d'accord sur des questions essentielles ; pour le Liban, les responsables politiques libanais ayant réussi à prendre une décision commune.<br><br>La France peut en effet être fière du rôle qu'elle a joué dans la conclusion de cet accord, qui met à disposition du Liban un champ gazier important. Toutefois, on ne connaît pas encore les capacités de ce gisement. Quand bien même elles permettraient une production importante de gaz, son exploitation ne permettra pas de résoudre tous les problèmes du Liban.<br><br>Comme l'a rappelé la ministre de l'Europe et des affaires étrangères, deux défis majeurs doivent, dans un premier temps, être relevés par le pays. D'une part, l'élection d'un président est urgente afin d'éviter la vacance du pouvoir. Les responsables politiques qui ont trouvé une position commune sur la frontière maritime avec Israël doivent aujourd'hui permettre l'élection d'un président pour leur pays. D'autre part, le Liban doit engager des réformes notamment dans les domaines du secret bancaire, de la restructuration des banques et du contrôle des capitaux – bref, dans tous les secteurs qui ont trait à l'activité financière.<br><br>Dans cette perspective, il est important que les dirigeants libanais nous aident à les aider ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4573", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}