{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG235", "identifiant": {"numero": "235", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Recours au 49-3"}}, "auteur": {"identite": {"acteurRef": "PA721270", "mandatRef": "PM797829"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECOURS AU 49.3 <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Peu.<br><br><strong>M. Stéphane Peu. </strong>Madame la Première ministre, il y a seulement quelques mois, les Français ont fait un choix conscient : celui d’écarter Marine Le Pen de la présidence de la République. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i> Dans la foulée, ils ont fait le choix tout aussi conscient de ne pas donner de majorité à l’Assemblée nationale à Emmanuel Macron. (Applaudissements sur quelques bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)<br><br>Cette situation aurait dû vous conduire à une tout autre conception du gouvernement de la France : une pratique plus modeste du pouvoir, disposée au dialogue, prête au compromis.<br><br><strong>M. Erwan Balanant.</strong> Le compromis, c'est dans les deux sens !<br><br><strong>M. Stéphane Peu. </strong>Ainsi, l'examen des budgets de la France, acte essentiel de notre démocratie qui touche aux aspects les plus concrets de la vie de nos compatriotes, aurait pu être l’occasion de ce travail constructif. Nous y étions prêts. De nombreux amendements ont été déposés en ce sens, fruits du travail que nous tous, sur tous les bancs, menons dans nos circonscriptions avec les populations et les acteurs économiques et sociaux.<br><br><strong>M. Erwan Balanant.</strong> En même temps, vous aviez annoncé que vous ne voteriez jamais le budget !<br><br><strong>M. Stéphane Peu. </strong>Toutefois, vous préférez couper court à ce travail de coconstruction en dégainant le 49.3, sourire aux lèvres. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i> À ce stade, vous ne faites pas le choix de doter la France d’un budget, mais celui d’empêcher la représentation nationale d’en débattre. Ainsi, nous ne débattrons même pas d’un budget aussi essentiel pour l’avenir de la nation et de nos enfants, que celui de l’éducation nationale où tant de choses sont à reconstruire. (Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.) Nous ne débattrons pas davantage du budget des collectivités qui sont pourtant le premier rempart contre la crise. (Mêmes mouvements.)<br><br>Alors madame la Première ministre, vous gagnez peut-être provisoirement, mais votre victoire est une victoire à la Pyrrhus. Hier, vous nous avez jugés irresponsables. À notre tour de vous mettre en garde et de nous inquiéter. En contournant l’Assemblée nationale voulue par le peuple, c’est le peuple que vous contournez. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Avez-vous conscience qu’en agissant ainsi, vous ouvrez la porte obscure vers l’autoritarisme et le césarisme ? (Plusieurs députés des groupes GDR-NUPES et LFI-NUPES se lèvent et applaudissent. – M. Jérémie Iordanoff se lève et applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Les oppositions, dites-vous, étaient prêtes à un travail constructif avec le Gouvernement et la majorité sur ce budget. Moi, j'ai plutôt en mémoire les déclarations de l'ensemble des responsables des oppositions, dès la fin de l'été, avant même que nous présentions le contenu du budget, affirmant que, quel que soit le contenu du futur budget, de toute façon, les oppositions voteraient contre et chercheraient à le mettre en échec. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>C'est quand même comme cela que la discussion a commencé ! Pour autant, nous avons tenu à ce qu'il y ait un débat : nous avons travaillé durant des dizaines d'heures au cours des dialogues de Bercy, en commission, puis dans l'hémicycle. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Et nous avons voté le budget de l'outre-mer !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>À la fin de tout cela, monsieur le député, il faut bien donner un budget au pays et un autre à la sécurité sociale. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Stéphane Peu.</strong> Oui, mais à la fin, justement !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>La réalité, c'est que si nous voulons continuer à protéger les Français avec le bouclier tarifaire, si nous voulons pouvoir revaloriser le salaire de nos enseignants et recruter 3 000 policiers et gendarmes supplémentaires, comme nous nous y sommes engagés, il faut un budget pour la France. Votre seule détermination, celle que vous affirmez politiquement depuis plusieurs mois, est d'empêcher le Gouvernement de donner un budget à la France – c'est bien cela que vous avez répété tout au long des débats ! Nous, nous prenons nos responsabilités pour qu'un budget puisse voir le jour.<br><br>Monsieur le député Peu, vous parlez d'une victoire provisoire. Mais personne ne gagne ou ne perd. Une chose est sûre : les seuls qui gagnent avec un budget adopté, ce sont les Français.<br><br>Vous avez parlé de l'éducation nationale : le Gouvernement promet une revalorisation du salaire des enseignants de 10 % à la rentrée prochaine. Vous avez aussi évoqué le débat parlementaire.<br><br><strong>M. Jean-Paul Lecoq.</strong> Ce n'est pas un débat, c'est votre majorité qui décide toute seule !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Or, dans le cadre du 49.3, nous avons retenu un amendement défendu par une députée du groupe Renaissance, Mme Stella Dupont, qui permettra de revaloriser de 10 % les accompagnants d’élèves en situation de handicap (AESH) qui œuvrent dans les écoles. C'est historique ; c'est l'engagement de cette majorité ; c'est le débat parlementaire. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Stéphane Peu.</strong> Nous avions encore plein d'amendements à défendre, mais nous n'avons pas le droit de faire des propositions !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5117", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}