{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG290", "identifiant": {"numero": "290", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Epidémie de bronchiolite en France"}}, "auteur": {"identite": {"acteurRef": "PA720006", "mandatRef": "PM803286"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉPIDÉMIE DE BRONCHIOLITE EN FRANCE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Luc Geismar.<br><br><strong>M. Luc Geismar. </strong>Monsieur le ministre de la santé et de la prévention, au centre hospitalier universitaire (CHU) de Nantes comme dans de nombreux établissements hospitaliers de France, les services d'urgences pédiatriques sont débordés ! Cette saturation est principalement due à la forte circulation, depuis la fin du mois d'octobre, de la bronchiolite, cette infection respiratoire virale qui touche surtout les enfants de moins de 2 ans. Si cette épidémie a toujours été fréquente, elle est cette année particulièrement précoce et virulente. Certes, cette pathologie est dans la majorité des cas bénigne, mais cet automne, Santé publique France (SPF) relève un nombre de passages aux urgences et d'hospitalisations pour bronchiolite très élevé et très supérieur à ceux observés aux pics épidémiques depuis plus de dix ans. La situation inquiète profondément et à juste titre les professionnels de santé et les familles.<br><br>Le Gouvernement a rapidement réagi en déclenchant mercredi dernier le plan Orsan – organisation de la réponse du système de santé en situations sanitaires exceptionnelles – et en intensifiant les campagnes d'information rappelant l'importance des gestes barrières pour protéger les enfants de cette infection.<br><br>Ma question s'articulera autour de deux aspects : le préventif et le curatif. Monsieur le ministre, alors que le périmètre de votre ministère comprend désormais la prévention, n'y a-t-il pas un changement de méthode à opérer dans l'anticipation de la survenance des épidémies saisonnières en termes d'éducation et d'information ?<br><br>Et, monsieur le ministre…<br><br><strong>Mme la présidente.</strong> Je vous remercie, mon cher collègue. <i>(Exclamations sur plusieurs bancs du groupe Dem.)</i><br><br>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je profite de votre question pour saluer la mobilisation totale des agences régionales de santé (ARS) et des professionnels de santé de la ville comme de l'hôpital pour faire face à cette épidémie dont la précocité et l'intensité sont, vous l'avez dit, particulièrement inhabituelles.<br><br>Vous avez raison, il est temps que nous changions notre logiciel en matière de prévention ; il est temps de transformer notre pays, concentré autour du soin, pour qu'il s'intéresse aussi à la prévention. C'est tout l'enjeu du déploiement de la politique de prévention voulue par ce gouvernement et qui s'articule autour de mon ministère devenu, vous l'avez noté, ministère de la santé et de la prévention.<br><br>Vous avez souligné l'importance des gestes barrières, et je veux rappeler encore ici que la covid, la bronchiolite et la grippe qui arrive sont des virus respiratoires qui rendent indispensables les gestes barrières, le lavage des mains et le port du masque dans les lieux de forte affluence quand on est malade. Je ne reviens pas sur l'utilité de la vaccination contre la grippe et la covid, mais je précise que celle contre la bronchiolite vient d'être validée au niveau européen et arrive donc un peu tard cette année. Elle sera disponible pour l'épidémie de bronchiolite de l'année prochaine.<br><br>Les ARS sont le pivot du plan Orsan. Celui-ci se décline en quatre parties principales : piloter les capacités hospitalières, sachant qu'il y a eu plus de 2 500 hospitalisations depuis le début de cette crise et que le taux d'occupation des services de réanimation est suivi de très près, compte tenu des différences entre les régions ; mobiliser tous les acteurs qui sont sur le terrain, qu'il s'agisse des médecins généralistes, des pédiatres et des masseurs kinésithérapeutes ; organiser l'hospitalisation à domicile car la majorité des cas ne se traitent pas à l'hôpital et accompagner les familles lorsque les enfants sont transférés ; enfin, assurer de très près le suivi de l'épidémie, tâche qui revient aux directions du ministère. (Mme Danielle Brulebois applaudit.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5424", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}