{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG364", "identifiant": {"numero": "364", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "insécurité à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ À MAYOTTE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Ici, un mort exposé sur un pont. Là, un autre à l'entrée d'un bourg. Il y a deux semaines, un car scolaire attaqué par une horde de criminels armés de machettes. Explosion de 153,5 % du nombre annuel de coups et blessures volontaires sur des personnes de 15 ans ou plus. Hausse de 263,8 % des vols en 2019. Et pourtant, nous sommes dans un département français…<br><br>L'île de Mayotte est en proie à une véritable guerre des machettes, dans l'indifférence quasi générale des pouvoirs publics à Paris. La situation de chaos à Mayotte ne doit pas être considérée comme lointaine et « ultrapériphérique », mais comme un effet de loupe, un zoom, sur ce qui pourrait advenir à l'ensemble du pays. Nous assistons au passage d'un ensauvagement de la société à une situation de chaos, hors de contrôle du Gouvernement. L'immigration est incontrôlée et pesante, voire étouffante, pour nos services publics, notamment pour les maternités, qui accueillent en moyenne trente naissances par jour. À Mayotte, 77 % de la population vit sous le seuil de pauvreté et l'inflation des prix, sans précédent, varie de 10 % à 20 % en comparaison de la métropole.<br><br>Nous avons tant à faire pour nos compatriotes d'outre-mer, particulièrement pour ceux de Mayotte : en matière de contrôle des frontières, pour faire face à l'immigration clandestine, mais aussi en matière de maintien de la paix, d'accès à l'eau courante et de réintégration des soignants non vaccinés.<br><br>Madame la Première ministre, qu'en est-il des annonces tonitruantes d'Emmanuel Macron lors de son déplacement à Mayotte en octobre 2019 ? Depuis des années, nos compatriotes mahorais manifestent contre l'insécurité et pour des services régaliens dignes de l'État français. Nous entendons depuis longtemps leur cri d'alerte. Et vous, l'entendez-vous ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous venez de dresser le tableau de la situation à Mayotte. J'ai eu l'occasion de le dire, notamment lors du congrès des maires et des présidents d'intercommunalité de France : nous sommes particulièrement attentifs à la situation dans ce territoire, qu'il s'agisse de la santé – le ministre de la santé et de la prévention s'est rendu à Mayotte il y a quelques jours –, de la sécurité – le ministre de l'intérieur et des outre-mer a fait le déplacement il y a quelques semaines et retournera à Mayotte avant la fin de l'année –, ou, évidemment, de la pression migratoire. Sur ce sujet, il existe, je crois, un large consensus au sein de l'Assemblée, chacun s'accordant sur la difficulté de la situation à Mayotte. Le débat que nous aurons tout à l'heure sur la politique de l'immigration nous permettra sans doute d'y revenir.<br><br>Soyez assurée, madame la présidente Le Pen, que sur la santé, l'école, le développement économique, l'emploi, l'égal accès aux prestations ou la sécurité – un enjeu majeur –, le Gouvernement est particulièrement attentif à la situation de nos compatriotes de Mayotte et mobilisé. Nous sommes déterminés à apporter des réponses aux attentes de nos concitoyens. <i>(Applaudissements sur les bancs du groupe RE.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6561", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}