{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG611", "identifiant": {"numero": "611", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "SITUATION MIGRATOIRE DANS LES ALPES-MARITIMES"}}, "auteur": {"identite": {"acteurRef": "PA793330", "mandatRef": "PM796263"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION MIGRATOIRE DANS LES ALPES-MARITIMES <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bryan Masson.<br><br><strong>M. Bryan Masson. </strong>Ma question s'adresse au ministre de l'intérieur, Gérald Darmanin.<br><br>En préambule, je veux saluer le courage et le professionnalisme de nos policiers du poste de police aux frontières de Menton qui, samedi, à une heure trente du matin, ont évité le pire après qu'un jeune clandestin a tenté de s'emparer de l'arme de l'un d'eux. Les voyants sont au rouge dans les Alpes-Maritimes. Le cabinet du préfet parle de chiffres records, le président du département dénonce une situation alarmante et les élus locaux sont inquiets, tout comme les services de l'État.<br><br>Monsieur le ministre, la submersion migratoire est là <i>(« Eh oui ! » sur les bancs du groupe RN)</i>, et avec elle l'explosion de la délinquance. (« Oh là là ! » sur les bancs des groupes RE et Dem.) En 2014, 174 mineurs non accompagnés (MNA) franchissaient illégalement la frontière franco-italienne. L'année dernière, pas moins de 5 000 mineurs étrangers sont entrés sur le territoire : ils sont vingt-huit fois plus nombreux qu'il y a dix ans. (« Oui ! » sur les bancs du groupe RN.) Cette situation est insoutenable pour les collectivités qui saturent et peinent à prendre en charge les conséquences des migrations illégales pour leurs finances et la sécurité de leurs concitoyens. Combien d'hôtels encore réquisitionnés? Combien de centaines de millions d'euros d'argent public gaspillés ? Combien de délits et de crimes vous faut-il pour réaliser à quel point la politique migratoire que vous menez est irresponsable, injuste, voire dangereuse ?<br><br>Comme un pompier pyromane, vous poursuivez cette politique migratoire alors que tout prouve qu'elle constitue un facteur aggravant de la délinquance. C'est parfaitement irresponsable et incompatible avec la mission de sécurité publique qui vous incombe. Cela fait des années que nous vous alertons sur la situation migratoire particulière des Alpes-Maritimes, mais vous manquez cruellement de vision en matière de lutte contre l'immigration.<br><br>Ma question est donc simple : quand cesserez-vous de fuir vos responsabilités et agirez-vous enfin pour protéger les Alpes-Maritimes de la submersion migratoire ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice. <i>(« Ah ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Julien Odoul.</strong> Quel honneur !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Monsieur le député Bryan Masson – vous me pardonnerez, je n'ai pas osé prononcer votre prénom avec l'accent étranger <i>(Rires sur plusieurs bancs des groupes RE et LR)</i> –,…<br><br><strong>Plusieurs députés du groupe RN .</strong> Minable !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…vous ne connaissez pas votre département. Puisque vous parlez d'une explosion de la délinquance, je vais vous donner les chiffres.<br><br><strong>Un député du groupe RN .</strong> Tout va bien, donc !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Non, tout ne va pas bien, mais tout ne va pas aussi mal que vous le dites. Voilà donc les chiffres du ministère de l'intérieur pour les Alpes-Maritimes au 28 février 2023 : moins 50 % de cambriolages ; moins 30 % de vols de véhicules ; moins 7 % de vols avec arme ; moins 40 % de vols avec violence. Vous ne connaissez pas votre département !<br><br><strong>M. Éric Ciotti.</strong> Les cambriolages, ce n'est tout de même pas très bon !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Le président du conseil départemental, Éric Ciotti, partage vos inquiétudes ; mais à la différence de votre groupe, les Républicains n'hésitent pas à saisir mon ministère, qui prend ensuite les mesures qui s'imposent.<br><br><strong>Plusieurs députés du groupe RN .</strong> Lesquelles ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Je vais vous dire lesquelles.<br><br>S'agissant de l'accueil des MNA dans les Alpes-Maritimes, nous avons décidé – j'ai donné des directives à mes services en ce sens –, en raison de la situation géographique particulière de ce département, de dispatcher – pardonnez-moi l'emploi de ce terme inadéquat –…<br><br><strong>Mme Marie-Christine Dalloz.</strong> Répartir !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…les MNA dans d'autres départements.<br><br><strong>M. Laurent Jacobelli.</strong> Ça ne résout pas le problème !<br><br><strong>M. Ian Boucard.</strong> Les autres départements vous remercient !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Nous le faisons depuis le 23 janvier <i>(« Ça fait un mois ! » sur les bancs du groupe RN)</i>, et nous allons pérenniser cette démarche. Je vais vous dire quelque chose : qu'il s'agisse des retraites ou de l'immigration, se murer dans un digne silence, critiquer et ne jamais rien proposer, cela s'appelle du nihilisme. Et je vais vous dire autre chose : en ce qui concerne les MNA, vous faites un amalgame permanent. Moins de 10 % des MNA sont délinquants (Exclamations sur les bancs du groupe RN),…<br><br><strong>M. Michaël Taverne.</strong> Tout va bien, alors ! Allez donc voir porte de la Villette !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…et ils sont d'ailleurs protégés par une convention qui n'est pas une de ces vilaines conventions européennes que vous abhorrez, mais la Convention internationale des droits de l'enfant, adoptée à New York le 20 novembre 1989. Encore une dernière chose : chaque fois que je serai interpellé par le Rassemblement national sur les sujets de justice, je vous rappellerai - je me suis promis de le faire - que vous ne votez jamais les budgets. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Bryan Masson.<br><br><strong>M. Bryan Masson. </strong>Tout d'abord, monsieur le ministre, votre blague sur mon prénom était osée. C'est sans doute votre racisme social qui parle <i>(Exclamations sur les bancs des groupes RE et Dem) </i>: oui, je m'appelle Bryan parce que je suis issu de la classe populaire (Applaudissements sur les bancs du groupe RN), je suis désolé d'avoir à vous le rappeler ! Et en effet, vous avez eu raison de m'appeler « brillant », car votre propos, lui, n'était vraiment pas brillant ! (Applaudissements sur les bancs du groupe RN.)<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1908", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}