{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG521", "identifiant": {"numero": "521", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA267901", "mandatRef": "PM797841"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mansour Kamardine.<br><br><strong>M. Mansour Kamardine. </strong>Les présidents Ciotti et Marleix ont exprimé leur volonté d'accompagner le Gouvernement dans une réforme des retraites qui soit juste, en particulier pour les plus petites d'entre elles. Si, pour le Gouvernement, la réforme juste concerne le territoire métropolitain, pour le groupe Les Républicains elle doit concerner aussi les territoires ultramarins.<br><br><strong>M. Patrick Hetzel.</strong> Bien sûr ! C'est essentiel.<br><br><strong>M. Mansour Kamardine. </strong>Or les ultramarins partent, en moyenne, plus tard à la retraite, perçoivent des pensions plus faibles et meurent plus jeunes ! En outre-mer, la retraite moyenne pour une carrière complète est de 20 % inférieure à la moyenne nationale et le taux de grande pauvreté des retraités est treize fois supérieur à celui de métropole. Pire encore, à Mayotte, la pension moyenne est de 276 euros alors que l'allocation de solidarité aux personnes âgées (Aspa) est plafonnée, pour des raisons que j'ignore, à 50 % de celle de droit commun !<br><br>La réforme des retraites est donc une occasion à saisir afin d'améliorer deux situations spécifiques : le système de retraite à Mayotte et les petites retraites agricoles en outre-mer, notamment aux Antilles. C'est pourquoi le groupe Les Républicains vous propose de mettre en place dans les territoires ultramarins un dispositif de rachat de trimestres à un prix raisonnable pour les agriculteurs et les travailleurs agricoles, de supprimer sans délai la discrimination de la décote de 50 % de l'Aspa à Mayotte et de porter la pension moyenne à Mayotte à 400 euros au moins, au lieu des 276 euros actuels.<br><br>Aussi pouvez-vous, madame la Première ministre, préciser les initiatives que vous envisagez de prendre pour répondre à nos propositions et améliorer le sort des retraités ultramarins ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous évoquez les retraites en outre-mer, et vous avez raison de souligner que le régime qui y est appliqué crée des différences. Votre question revêt plusieurs aspects, à commencer par celui des salariés de l'agriculture. Comme j'ai déjà eu l'occasion de le dire, nous devons relever un défi : au-delà du régime général, la mise en place du régime complémentaire Agirc-Arrco doit être une priorité pour les salariés de l'agriculture. Cela relève toutefois d'une discussion entre les partenaires sociaux, puisque ce sont eux qui assurent la gouvernance de l'Agirc et de l'Arrco. Nous pouvons y œuvrer ensemble, à la fois pour mener un travail de conviction…<br><br><strong>M. Benjamin Lucas.</strong> Un travail de conviction, vous ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et pour faire en sorte que les salariés de l'agriculture des territoires d'outre-mer soient mieux couverts, et de façon plus juste.<br><br>Vous avez aussi évoqué les retraités à Mayotte. Vous le savez mieux que personne, la situation de ce territoire est très spécifique : le régime obligatoire ne s'y applique que depuis 1987, il n'y a pas de régime complémentaire obligatoire, et la durée de cotisation constatée est particulièrement basse. On n'y compte que 2 500 bénéficiaires du système de retraite, pour des pensions de 287 euros – niveau très faible. Plusieurs dispositifs ont été adaptés, que ce soit par le biais d'une minoration – vous avez évoqué l'allocation de solidarité aux personnes âgées – ou d'un mode de calcul parfois un peu plus favorable pour l'accès à certaines prestations – je pense notamment à la validation d'office d'un certain nombre de trimestres entre 1997 et 2002.<br><br>Une période de convergence s'applique également en ce qui concerne les cotisations et le nombre de trimestres requis, pour partie jusqu'en 2023 et pour partie jusqu'en 2036.<br><br>La situation de Mayotte n'est pas spécifiquement traitée dans le projet de loi que nous avons présenté avec Mme la Première ministre ; ce territoire n'y apparaît pas, car nous avons fait le choix de ne pas appliquer la réforme à Mayotte. Cela ne signifie pas pour autant que nous ne devons pas travailler la question. D'ici à l'examen du texte, je propose que nous réfléchissions, avec tous les parlementaires de Mayotte, à la façon dont nous pouvons améliorer la situation, la rendre plus juste, mieux protéger les retraités et accélérer la convergence à l'occasion d'une revalorisation et d'une amélioration des conditions de gestion des retraites à Mayotte.<br><br><strong>Mme la présidente. </strong>La parole est à M. Mansour Kamardine.<br><br><strong>M. Mansour Kamardine. </strong>Nous sommes à votre disposition pour y travailler pendant le débat qui a cours actuellement, et pas après : on nous a fait beaucoup de promesses, mais elles n'ont jamais été tenues depuis au moins quinze ans. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Yves Bony.</strong> Les promesses n'engagent que ceux qui les écoutent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "774", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}