{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG557", "identifiant": {"numero": "557", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794322", "mandatRef": "PM796851"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Ménagé.<br><br><strong>M. Thomas Ménagé. </strong>Madame la Première ministre, la semaine dernière, M. le ministre délégué Gabriel Attal a indiqué que nous étions face à un dilemme : la réforme des retraites ou la faillite.<br><br>Votre gouvernement entretient un discours défaitiste, un discours de perdant et, surtout, un discours empreint de contrevérités pour faire peur aux Français.<br><br><strong>M. Erwan Balanant.</strong> C'est l'hôpital qui se fout de la charité !<br><br><strong>M. Thomas Ménagé. </strong>La fausse promesse d'une retraite minimale à 1 200 euros pour tous est un exemple criant de vos nombreux mensonges. Depuis 2017, Emmanuel Macron privilégie les ultrariches, qui ont gagné dix à vingt fois plus que les bas revenus du fait de sa politique d'injustice sociale. En bref, Emmanuel Macron a créé 600 milliards de dettes en cinq ans et demande aujourd'hui aux classes populaires et aux classes moyennes de payer les pots cassés de son incapacité à gérer le pays, en imposant cette réforme des retraites inutile et injuste. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>L'argent, pourtant, il y en a ! Il y en a dans les poches des spéculateurs dont vous refusez de taxer les superprofits ; je pense à Total, qui a réalisé un bénéfice net record de 20 milliards d'euros en 2022.<br><br>Il y en a aussi à Bercy, puisqu'entre 2021 et 2022, poussées par une inflation record, les recettes fiscales et sociales ont augmenté de 86 milliards. Eh oui, lorsque les Français paient plus cher leur carburant ou leur caddie de courses – dans les supermarchés d'Amilly, dans ma circonscription, par exemple –, l'État s'enrichit grâce à la TVA. Or vous faites le choix de ne redistribuer que des miettes, par le biais de chèques et de ristournes temporaires et inefficaces.<br><br>Avec Marine Le Pen, nous avons des solutions structurelles pour rendre aux Français leur argent, notamment en baissant la TVA sur l'énergie et sur les carburants ou en sortant du marché européen de l'électricité. Nous devons également remettre de l'ordre dans nos finances publiques en taxant les superprofits et en supprimant le minimum vieillesse pour les étrangers n'ayant jamais cotisé en France.<br><br>Tout cela demande de la volonté politique, mais vous préférez céder à la facilité en demandant aux Français de travailler deux ans de plus !<br><br>Madame la Première ministre, quand comptez-vous rendre aux Français leur argent ? <i>(Vifs applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Stéphane Rambaud.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Votre défense du pouvoir d'achat des classes moyennes serait plus crédible si vous aviez voté pour l'indemnité carburant travailleur qui leur est versée. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Cela ne marche pas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous seriez plus crédibles si vous aviez voté pour le plafonnement des prix du gaz.<br><br>Vous seriez plus crédibles si vous aviez voté pour le bouclier qui protège tous les ménages les plus modestes contre l'augmentation des prix de l'électricité.<br><br>Vous seriez plus crédibles si vous aviez lu le rapport de la Cour des comptes qui établit, noir sur blanc, que la baisse de la TVA n'est pas efficace, qu'elle ruine l'État et qu'elle ne bénéficie ni aux classes moyennes ni aux classes populaires. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Avec son bilan ? Il est nul !<br><br><strong>M. Jocelyn Dessigny.</strong> Vous seriez plus crédible si vous aviez baissé la TVA !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Vous commentez, monsieur Ménagé ; nous, nous agissons.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Il faut supprimer la TVA pour les restaurateurs !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Avec le Président de la République, la Première ministre et l'ensemble du Gouvernement, et avec la majorité, nous obtenons des résultats dont nous sommes fiers : nous avons le taux d'emploi le plus élevé depuis cinquante ans dans notre pays. Le travail, c'est du pouvoir d'achat, de la rémunération et de l'activité pour tous ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Nous avons le taux de chômage le plus bas depuis quinze ans dans notre pays. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – « Tout va bien, alors ! » sur plusieurs bancs du groupe RN.) </i>C'est la véritable avancée sociale ! Nous avons une croissance solide et, que vous le vouliez ou non, monsieur Ménagé, notre taux d'inflation est parmi les plus faibles de la zone euro, grâce à l'action de cette majorité et au bouclier énergétique pour lequel vous n'avez pas voté.<br><br>Votez nos propositions, soutenez notre action, et vous aurez les résultats que nous avons obtenus au service de nos compatriotes ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1367", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}