{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG522", "identifiant": {"numero": "522", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA795164", "mandatRef": "PM797337"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>Nous vivons une journée historique, de celles qui redonnent au peuple sa puissance. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.) </i>Nous sommes des millions dans la rue, et la colère monte encore contre votre réforme.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Aurélie Trouvé. </strong>Madame la Première ministre, vous rabâchez que cette réforme n'est plus négociable. Vous pariez donc sur un passage en force contre l'avis de l'immense majorité des Français et contre tous les syndicats de salariés – un passage en force qui étouffera la démocratie parlementaire par un recours au 49.3 déguisé. <i>(Mêmes mouvements.)</i><br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Aurélie Trouvé. </strong>Comme vous n'avez plus d'arguments valables, vous tombez dans la grossièreté et dans l'insulte : votre ministre de l'intérieur et des outre-mer compare les opposants de la réforme aux rois fainéants.<br><br><strong>M. Benjamin Lucas.</strong> C'est scandaleux !<br><br><strong>Mme Aurélie Trouvé. </strong>À qui parlez-vous ainsi : à tous les travailleurs essentiels qui tiennent le pays depuis deux ans ? Vous n'avez pas compris : c'est la France du travail qui est dans la rue, celle du travail qui use,<i> </i>celle des travailleurs qui se lèvent à 4 heures du matin à Bondy pour faire le ménage dans les bureaux de La Défense dès 7 heures, celle qui ne pourra pas tenir deux ans de plus. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Sébastien Jumel applaudissent également.)<br><br>Nous aimons le travail, mais le travail dignement rémunéré, qui donne du sens et qui offre une retraite heureuse. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>C'est vrai, nous n'aimons pas le travail exploité, celui qui nourrit les profits des actionnaires ; c'est bien pour cela que nous n'aimons pas votre réforme. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Vous nous dites que la grève est irresponsable : vous n'avez sans doute jamais fait grève, moi si. Savez-vous ce que c'est que de perdre une journée de salaire ? La grève des travailleurs, c'est un choix responsable et grave. <i>(Mêmes mouvements.) </i>Par votre acharnement, vous produisez le chaos. C'est vous, et vous seule, qui êtes responsable du blocage du pays, car le peuple résiste et refuse d'être écrasé une fois de plus. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Benjamin Lucas.</strong> Elle a raison !<br><br><strong>M. Fabien Di Filippo.</strong> Pourquoi tant de colère et d'indignation feinte ?<br><br><strong>Mme Aurélie Trouvé. </strong>Vous êtes seule, et nous sommes des millions. Jusqu'où irez-vous pour imposer votre projet funeste ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – MM. Benjamin Lucas et Sébastien Jumel applaudissent également.)</i><br><br><strong>M. Damien Maudet et M. Antoine Léaument .</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Jérôme Guedj.</strong> Attention, il va dire qu'on est irresponsables !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Comme vos arguments ne sont pas nouveaux, ma réponse ne sera pas nécessairement nouvelle.<br><br><strong>M. Benjamin Lucas.</strong> On peut toujours espérer que vous changiez d'avis !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je l'ai déjà dit : cette réforme est nécessaire parce que le système est structurellement déficitaire. Le déficit cumulé atteindra 150 milliards d'euros dans les dix prochaines années ; le déficit annuel se chiffrera à 12,5 milliards en 2027 – c'est demain – et à 20 milliards en 2035 – là encore, c'est demain. Nous voulons que l'effort que nous demandons aux Français soit le plus justement réparti.<br><br><strong>Mme Clémence Guetté.</strong> Les Français ne veulent pas de votre réforme ! Il y a quelques années, vous n'en vouliez pas non plus !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Nous le faisons avec l'aménagement des carrières longues, ou encore avec la prise en compte de la pénibilité.<br><br><strong>Mme Clémence Guetté.</strong> Allez porter des charges lourdes, on verra ce que vous prendrez en compte !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Parmi les exemples que vous avez cités, nombreux sont ceux qui bénéficieront à la fois de l'amélioration du compte professionnel de prévention et d'une meilleure prise en compte des critères ergonomiques : postures pénibles, exposition aux vibrations, port de charges lourdes…<i> (Exclamations prolongées sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Il y a beaucoup d'autres solutions, vous le savez !<br><br><strong>Mme la présidente.</strong> Un peu de calme s'il vous plaît, chers collègues.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> C’est infernal, on a les tympans crevés !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Parmi ceux que vous avez cités, nombreux sont ceux qui bénéficieront du relèvement de la pension minimale. La réforme que nous défendons comporte des progrès sociaux…<br><br><strong>Mme Clémence Guetté.</strong> Non, aucun !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…qui sont aussi une manière d'accompagner l'effort demandé aux Français. Restez dans la vérité au sujet de cette réforme : dites ce qu'elle contient véritablement, plutôt que d'essayer de la déformer et de faire peur aux gens. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.) </i>Je le répète : cette réforme est nécessaire et juste ; c'est pour cela que nous la mènerons.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>Comme d'habitude, vous pensez avoir raison contre tout le monde, mais tout le pays est debout, et tout le pays sera debout demain. C'est ce qui vous fera perdre ! <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "770", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}