{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG251", "identifiant": {"numero": "251", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ministères et secrétariats d'État", "teteAnalyse": null, "analyses": {"analyse": "Article de DISCLOSE"}}, "auteur": {"identite": {"acteurRef": "PA795982", "mandatRef": "PM797787"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARTICLE DE <i>DISCLOSE</i> <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Saintoul.<br><br><strong>M. Aurélien Saintoul. </strong>Madame la Première ministre, si l'on en croit la presse, votre ministre de la transition énergétique <i>(Exclamations sur plusieurs bancs du groupe RE)</i>…<br><br><strong>M. François Cormier-Bouligeon.</strong> Caniveau, épisode 2 !<br><br><strong>M. Aurélien Saintoul. </strong>…coche toutes les cases du bingo de l'oligarchie : fraude fiscale, népotisme, dissimulation et conflit d'intérêts avec les industries les plus polluantes. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Elle est liée à une société familiale ayant plus de 1 million d'euros dans les paradis fiscaux. Elle a constitué pour ses enfants un patrimoine qui repose exclusivement sur des actifs liés aux énergies fossiles. Elle a choisi de ne pas déclarer ces intérêts à la Haute Autorité pour la transparence de la vie publique. Elle a choisi de mentir par omission ; elle savait manifestement que c'était incompatible avec ses fonctions.<br><br>La société familiale en question opère dans des paradis fiscaux : Guernesey, l'État américain du Delaware, l'Irlande, Hong Kong, <i>et caetera</i>. Les actifs financiers détenus par la société sont tous peu ou prou liés au groupe Perenco, deuxième producteur français de brut après Total, dont Jean-Michel Runacher, le père de Mme Pannier-Runacher, était jusqu'à récemment l'un des dirigeants historiques.<br><br>C'est une entreprise particulièrement opaque qui, jusqu'en 2019, ne divulguait même pas son chiffre d'affaires ni la structure de sa gouvernance. Partout où Perenco s'installe, les scandales pleuvent : pollutions, dégradations environnementales, non-respect des populations, répression des opposants, et bien sûr, absence totale de transparence financière !<br><br>Madame la Première ministre, vous avez refusé de demander la confiance du Parlement ; aujourd'hui encore, la question de confiance se pose. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Peut-on se fier à une ministre qui considère que 1 million d'euros de donation à ses enfants n'a pas à figurer dans sa déclaration d'intérêts ?<br><br><strong>Un député du groupe RE .</strong> Et alors ?<br><br><strong>M. Aurélien Saintoul. </strong>Peut-on croire en sa volonté de sortir des énergies fossiles quand le patrimoine de ses enfants est directement lié à cette industrie ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Peut-on se fier à une ministre qui constitue pour ses enfants un patrimoine avec des actifs domiciliés dans des paradis fiscaux ?<br><br>Vous-même, madame la Première ministre, pouvez-vous continuer à faire confiance à Mme Pannier-Runacher ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je me permets de vous appeler à user de certaines précautions concernant ce que vous avancez et vous indique qu'en toute transparence, mon avocat se tient à votre disposition…<br><br><strong>M. Olivier Marleix.</strong> Oh là là, c'est petit !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…pour éclaircir les différents points que vous avez évoqués car vous semblez amalgamer un certain nombre d'éléments. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Pour compléter et préciser ce que je viens d'indiquer, j'ajoute que la société que vous évoquez est française, qu'elle paye ses impôts en France et que, dans le cadre d'une donation réalisée en France, la fiscalité a été réglée en France selon les règles fiscales françaises – je crois important de le dire.<br><br><strong>Mme Clémence Guetté.</strong> Il ne faut pas dire cela !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Cette opération s'est déroulée en 2016 et n'a aucune relation avec Perenco puisque la société dont il s'agit a investi dans des fonds disponibles sur étagères et ouverts à des personnes qui gèrent leur patrimoine. Mes enfants ne sont donc en aucune façon actionnaires, directement ou indirectement, comme vous semblez le faire croire, d'une société pétrolière qui serait Perenco.<br><br>Je ne vais pas entrer dans le détail <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>…<br><br><strong>Mme Clémence Guetté.</strong> Ah si !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…mais ce que vous dites est grave, monsieur le député, car, sous le quinquennat précédent, le Gouvernement a précisément pris la décision d'arrêter toute exploitation pétrolifère en France <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES)</i>, ce qui, par construction, interdit à cette société d'exercer ses activités en France. Ce que vous dites est grave…<br><br><strong>M. Aurélien Saintoul.</strong> C'est ce que vous faites qui est grave !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…car, tandis que vous m'interpellez en essayant de faire le coup d'éclat, cette majorité…<br><br><strong>M. Pierre Cordier.</strong> Quelle majorité ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…travaille à sortir des énergies fossiles <i>(Mêmes mouvements)</i>, grâce à la sobriété, à la rénovation et à l'efficacité énergétiques, à l'accélération du développement des énergies renouvelables et à la relance de la filière nucléaire. (Applaudissements sur les bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5235", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}