{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG119", "identifiant": {"numero": "119", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Crise énergétique"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE ÉNERGÉTIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Madame la Première ministre, il aura fallu attendre la guerre en Ukraine pour vous entendre enfin prononcer les mots « sobriété » et « économies d'énergie », alors que la loi « climat et résilience » était terriblement éloignée des recommandations de la Convention citoyenne pour le climat.<br><br><strong>Plusieurs députés des groupes RE et Dem .</strong> C'est faux !<br><br><strong>Mme Sabrina Sebaihi. </strong>Que de temps perdu à nous traiter d'Amish, nous qui parlions déjà de sobriété à l'époque.<br><br><strong>M. Erwan Balanant.</strong> Vous n'avez pas le monopole de l'écologie ! Ce sujet est trop sérieux pour vous !<br><br><strong>Mme Sabrina Sebaihi. </strong>Alors que les prix flambent, nous avons droit à un véritable défilé de mode de votre Gouvernement, avec des ministres arborant cols roulés ou doudounes en pleine <i>fashion week</i>.<br><br><strong>M. Sébastien Chenu.</strong> C'est mieux qu'une marinière !<br><br><strong>Mme Sabrina Sebaihi. </strong>Je suis au regret de vous l'apprendre mais vous n'êtes pas sur un podium, vous êtes aux responsabilités dans ce pays.<br><br>Madame la Première ministre, celles et ceux qui ont froid ne portent pas de cols roulés. Ils accumulent les couches de vêtements et de couvertures, ils se massent dans les 450 000 logements considérés comme indignes, ils sont les 2,3 millions de personnes en attente de logement social. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br>Sur cette question, votre projet de loi de finances pour 2023 n'est pas à la hauteur des défis, d'abord parce que les bailleurs sont dépourvus d'aides structurelles pour massifier le parc et assurer la rénovation énergétique. Ils sont comme le service public : abandonnés. Ensuite, parce que les mesures telles que le bouclier tarifaire sont trop faibles et de court terme. Dans ma circonscription, à Suresnes, des locataires assistent déjà, impuissants, à des coupures d'énergie dans leur logement, faute d'avoir pu payer leurs factures.<br><br>Qu'allez-vous répondre aux collectivités locales, déjà saignées par la baisse drastique de leurs dotations ?<br><br><strong>M. Erwan Balanant.</strong> C'est faux !<br><br><strong>Mme Sabrina Sebaihi. </strong>Qu'allez-vous répondre aux écoles et aux universités ? L'université de Nanterre connaît une augmentation de sa facture énergétique de 600 %. Vos décisions mettent en danger la continuité du service public, des hôpitaux, des collectivités, des écoles et j'en passe.<br><br>Madame la Première ministre, vous pouvez couper le chauffage chez vous, mais beaucoup de Français ne vont pas l'allumer de sitôt et ce n'est pas par choix. Le vrai courage politique, c'est de déclarer l'état d'urgence énergétique et de prendre des mesures pour les millions de Français qui vivent dans la précarité énergétique. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>M. Julien Bayou.</strong> Bravo !<br><br><strong>M. Laurent Jacobelli.</strong> Il faut arrêter les éoliennes !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>L'urgence climatique est là. Elle nécessite que la sobriété ne soit pas le mot d'ordre uniquement pour l'hiver prochain.<br><br>Lorsque vous accusez le Gouvernement d'inaction sur le front de la lutte contre la crise énergétique, vous tapez à côté. Notre pays est celui qui a engagé les sommes les plus importantes afin de protéger ses citoyens. Le bouclier tarifaire que nous avons instauré vaut pour la totalité des ménages mais aussi pour les offices HLM et il couvre le dépassement des factures. Pendant ce temps, en Angleterre ou dans des pays européens comme les Pays-Bas ou l'Allemagne, on a multiplié par deux, par trois ou par quatre le montant de la facture énergétique. Voilà qui montre la réalité de notre effort.<br><br>Vous avez évoqué les besoins qui seraient ceux des collectivités locales, des administrations et des entreprises. Or la Première ministre a précisé, il y a quelques minutes, que notre premier effort, sur le plan européen, était de tenter d'obtenir la réforme du marché de l'électricité, c'est-à-dire le découplage du prix de l'électricité de celui du gaz afin de baisser les tarifs sans que le bouclier tarifaire s'applique aux rentes de certains énergéticiens, lesquels seront reçus demain par Agnès Pannier-Runacher et par Bruno Le Maire.<br><br>S'agissant de l'effort en direction des entreprises et des collectivités locales, la baisse des tarifs destinée à éviter le remboursement de sommes indues constitue le premier étage du dispositif. Le deuxième étage, c'est une contribution qui passe par la captation de la rente, le troisième, c'est la rénovation publique des bâtiments, au-delà des efforts menés dans le cadre du plan de relance.<br><br>Nous travaillons cet automne pour préciser les mécanismes permettant d'assurer une rénovation thermique des bâtiments aussi bien de l'État que des collectivités territoriales. L'objectif est de conjuguer la nécessité de passer l'hiver et celle de nous inscrire dans un processus d'atténuation de l'urgence climatique. <i>(Applaudissements sur de nombreux bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3532", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}