{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG257", "identifiant": {"numero": "257", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ministères et secrétariats d'État", "teteAnalyse": null, "analyses": {"analyse": "Article de Disclose"}}, "auteur": {"identite": {"acteurRef": "PA794008", "mandatRef": "PM796653"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARTICLE DE <i>DISCLOSE</i> <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, je vous interroge à nouveau sur les responsabilités que vous avez confiées à la ministre de la transition énergétique. <i>(« Oh là là… » sur les bancs du groupe RE.)</i> Elles sont fondamentales, puisqu'il lui revient de préparer et déployer la politique du Gouvernement en matière de transition énergétique et de réduction des émissions de gaz à effet de serre.<br><br>Les révélations du site <i>Disclose</i>, média d'investigation indépendant, sont de nature à faire naître des interrogations sur la capacité de la ministre à exercer ses fonctions de manière impartiale et à faire primer l'intérêt général. (Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.) En effet, elle aurait signé en 2016 un document permettant à ses enfants mineurs de devenir actionnaires et héritiers d'une société dont les fonds sont situés dans des paradis fiscaux, et qui entretient des liens étroits avec la société Perenco, deuxième producteur français de pétrole brut.<br><br><strong>M. François Cormier-Bouligeon.</strong> Caniveau, épisode 3 !<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la Première ministre, pouvez-vous nous confirmer que la ministre a signé ce document, et qu'elle a sciemment omis cette information lors de ses déclarations d'intérêts et de patrimoine successives en 2018, 2020 et 2022 ? Le cas échéant, lui renouvelez-vous votre confiance ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES, ainsi que sur plusieurs bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>M. Bruno Millienne.</strong> Honteux !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Chatelain, vous auriez pu m'interroger sur la COP27 <i>(« Eh oui ! » sur les bancs du groupe RE. – Exclamations sur les bancs des groupes Écolo-NUPES et GDR-NUPES)</i>, où l'ensemble des pays de la planète doivent se retrouver pour défendre une ambition forte en matière de réduction des émissions de gaz à effet de serre.<br><br><strong>M. Arthur Delaporte.</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous auriez également pu m'interroger sur notre politique énergétique, qui est au croisement d'enjeux majeurs que sont la souveraineté, la réduction de nos émissions de gaz à effet de serre, le pouvoir d'achat et la compétitivité de notre économie.<br><br><strong>Une députée du groupe Écolo-NUPES .</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Si l'objectif de votre question est de m'amener à commenter des articles de presse, je vous répondrai que ce n'est pas mon rôle. La ministre a déjà eu l'occasion de s'exprimer sur le sujet. <i>(Mmes et MM. les députés des groupes RE, Dem et HOR se lèvent et applaudissent vivement.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>Vous l'avez dit, madame la Première ministre : la politique énergétique de la France est cruciale. C'est pourquoi aucun doute ne peut subsister sur le fait que la ministre a pris ses décisions dans l'intérêt des Français, et non en raison d'intérêts privés. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)</i><br><br><strong>M. Bruno Millienne.</strong> Il n'y a aucun doute !<br><br><strong>Mme Cyrielle Chatelain. </strong>Aujourd'hui, au vu de l'urgence climatique, les intérêts individuels de la ministre font porter un grave discrédit sur l'action du Gouvernement, qui n'est pourtant déjà clairement pas à la hauteur.<br><br><strong>M. Charles Sitzenstuhl.</strong> Le discrédit, c'est vous !<br><br><strong>Mme Cyrielle Chatelain. </strong>Alors que la ministre semble influencée dans l'exercice de ses responsabilités, comment croire que vous êtes déterminés à mener une politique de sortie des énergies fossiles ?<br><br><strong>M. Sylvain Maillard.</strong> Honteux !<br><br><strong>Mme Cyrielle Chatelain. </strong>Madame la première ministre, en tant que fonctionnaire, je connais votre attachement à la probité et à l'éthique : allez-vous exiger de la ministre qu'elle mette un terme à ces conflits d'intérêts…<br><br><strong>Mme Michèle Peyron.</strong> Il n'y a pas de conflit d'intérêt !<br><br><strong>Mme Cyrielle Chatelain. </strong>…qui portent atteinte à notre politique énergétique ? <i>(À la suite de Mme Clémence Guetté, Mmes et MM. les députés des groupes LFI-NUPES et Écolo-NUPES se lèvent et applaudissent. - M. Fabien Roussel applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous sommes ici dans un hémicycle, pas dans un tribunal. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs des groupes LFI-NUPES, Écolo-NUPES et SOC.) </i>Si vous vous intéressiez à la politique énergétique de notre pays, madame la présidente Chatelain, j'aurais pu vous parler du projet de loi relatif à l'accélération de la production d'énergies renouvelables,…<br><br><strong>M. François Cormier-Bouligeon.</strong> Cela ne les intéresse pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…adopté en fin de semaine dernière au Sénat <i>(Protestations sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC) </i>avec les voix des Républicains, des centristes, des sénateurs de la majorité présidentielle, des écologistes et des socialistes. (Applaudissements sur quelques bancs du groupe RE.) Avec le projet de loi relatif à l'accélération du développement du nucléaire présenté la semaine dernière, il s'agit d'un texte fondamental pour tenir notre feuille de route et sortir au plus vite des énergies fossiles. Je vous confirme que nous souhaitons travailler avec vous pour l'améliorer encore : voilà ce qui intéresse les Français, voilà ce sur quoi mon gouvernement est mobilisé ! (« Bravo ! » et applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}