{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG441", "identifiant": {"numero": "441", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "CRISE DE L'HÔPITAL"}}, "auteur": {"identite": {"acteurRef": "PA793844", "mandatRef": "PM796563"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE L'HÔPITAL <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Bordes.<br><br><strong>Mme Pascale Bordes. </strong>Ma question s’adresse à M. le ministre de la santé et de la prévention. Je me suis rendue il y a quelques jours dans un hôpital de ma circonscription, à Bagnols-sur-Cèze dans le Gard, aux côtés de soignants qui font un travail extraordinaire avec des moyens matériels et humains indigents. Les urgences de cet hôpital sont saturées. L’hôpital est en pénurie de professionnels dans tous les secteurs, ce qui a conduit à la fermeture de lits. Alors que cet établissement souffre d’un manque cruel de lits, les brancards s’accumulent dans les couloirs, laissant les patients côte à côte, dans une promiscuité peu compatible avec leur état médical. J’ai ainsi pu croiser un patient âgé de 78 ans qui était allongé sur un brancard depuis 36 heures, sans aucune intimité, faute d’un lit en gériatrie. Cette situation qui confine à de la maltraitance, voire à de l'inhumanité, compromet les chances de guérison des patients, <i>a fortiori</i> de ceux qui sont âgés. La situation est d’autant plus critique que la population est vieillissante et que les personnes âgées sont de plus en plus nombreuses à venir aux urgences.<br><br>« Nous ne pouvons, nous ne devons plus accepter la maltraitance des patients, la surcharge des urgences étant, et ceci est largement prouvé, responsable d'une augmentation de la morbi-mortalité. » Ces mots sont les vôtres, monsieur le ministre, lorsque vous étiez président du syndicat Samu-Urgences de France. Notre système de soins est à bout de souffle, vous en avez fait le constat, et il faut sans attendre prendre des mesures afin de rétablir des conditions de soins décentes et garantissant la sécurité, avant qu’il ne soit trop tard et que ne se multiplient des événements que nous redoutons tous : le décès de patients n'ayant pu être soignés à temps ou dans de bonnes conditions. Il y va de votre responsabilité en tant que ministre, il y va de la responsabilité du Gouvernement, il y va de notre responsabilité de parlementaires, il y va de l’honneur de la France. <br><br>Je souhaiterais donc savoir, monsieur le ministre, si vous comptez prendre enfin, dans un avenir très proche, des mesures permettant de mettre un terme à la maltraitance des patients et des soignants dès à présent, sans attendre une refondation du système.<i> (« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie de votre diagnostic qui est malheureusement connu, madame la députée, et face auquel nous avons beaucoup d'actions à mener. Vous auriez pu également reconnaître les actions qui sont engagées depuis six mois.<br><br><strong>M. Sébastien Chenu.</strong> Quelles actions ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Alors que tout le monde nous annonçait un été cataclysmique, nous avons réussi à le passer avec, bien sûr, l'appui des professionnels de santé sur le terrain.<br><br>Je l'ai dit : mon objectif, c'est bien sûr de prendre soin des Françaises et des Français, mais c'est aussi de prendre soin des soignants qui sont auprès de nos concitoyens tous les jours. Notre action s'articule selon trois axes : simplifier, collaborer et valoriser, dans le cadre des missions de santé publique. Plusieurs pistes ont été dessinées par le Président de la République le 6 janvier dernier. La première vise à gagner du temps de soins ; je n'y reviens pas. La deuxième vise à travailler sur l'organisation collective, à échelle humaine et à l'échelle des territoires. C'est ce que nous faisons depuis quelques mois avec le Conseil national de la refondation en santé, qui nous a permis d'identifier des pistes spécifiques pour chaque territoire. Nous devons également travailler sur l'organisation au sein de l'hôpital, à l'échelle des services, pour redonner du sens, et agir au plus près des individus afin d'améliorer le suivi des carrières et la qualité de vie. Je souhaite également passer un pacte avec les élus des territoires pour améliorer la qualité de vie des soignants s'agissant des transports, du logement et des aides qui peuvent leur être apportées. Cela correspond au guichet unique qui figure dans le projet de loi de financement de la sécurité sociale.<br><br>La troisième piste est celle qui doit nous conduire à assurer la permanence et l’universalité des soins en analysant les besoins, en reconnaissant la pénibilité, en faisant tomber les barrières entre ville et hôpital, entre hôpitaux et les cliniques, entre les différents professionnels de santé – c’est, du reste, ce qui nous a permis de traverser la crise du covid.<br><br>Il faut aussi reconnaître le rôle du médecin traitant généraliste, mettre en place le guichet unique, faire de la permanence des soins une responsabilité territoriale. Enfin, il convient de poursuivre le déploiement du service d’accès aux soins, de travailler sur les rendez-vous non honorés et de réduire le nombre de Français qui n'ont pas de médecin traitant.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "118", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}