{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG406", "identifiant": {"numero": "406", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES COMMISES PAR DES GROUPES D'EXTRÊME DROITE"}}, "auteur": {"identite": {"acteurRef": "PA794478", "mandatRef": "PM796950"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES COMMISES PAR DES GROUPES D'EXTRÊME DROITE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Guiraud.<br><br><strong>M. David Guiraud. </strong>Il y a quelques jours, une enseignante de Valenciennes a été menacée de mort par l'extrême droite, pour un simple projet pédagogique.<br><br><strong>Quelques députés du groupe RN .</strong> Oh là là !<br><br><strong>M. David Guiraud. </strong>Il y a quelques jours également, une vingtaine de militants d'extrême droite armés ont tenté d'envahir une salle de conférences à Bordeaux, pour s'en prendre à nos collègues Carlos Martens Bilongo et Louis Boyard.<br><br>Monsieur le ministre de l'intérieur, nous vous alertons solennellement : de nombreux groupes d'extrême droite ont définitivement basculé dans la violence armée, avec la volonté de détruire les institutions que sont l'école, les mairies ou notre assemblée nationale. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Êtes-vous d'accord avec ce constat ? Si oui, dites-nous pourquoi l'État hésite encore à dissoudre ces groupuscules bien identifiés, notamment l'Action française, qui est une organisation séparatiste, comme son slogan « Décapitons la République » l'a montré par le passé ; pourquoi il hésite à traquer et à condamner les violents (Mêmes mouvements) ; surtout, pourquoi il hésite à fermer les bases arrière de ces groupuscules, qui leur servent de lieu de réunion pour planifier leurs attaques et même stocker leurs armes – ces lieux sont connus : il s'agit, par exemple, des bars La Citadelle, à Lille, et La Traboule, à Lyon.<br><br>Nous n'avons pas l'intention de polémiquer,…<br><br><strong>Plusieurs députés des groupes RE et LR .</strong> Ah bon ?<br><br><strong>M. David Guiraud. </strong>…seulement de vous faire comprendre l'ampleur du danger. Alors que des manifestants sont souvent fouillés deux à trois fois à chaque manifestation, il n'est pas possible qu'à Bordeaux les services de police présents sur les lieux n'aient même pas relevé l'identité d'une vingtaine de militants racistes, cagoulés et armés ! <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Je n'oublie pas une autre forme de menace, celle des individus solitaires, radicalisés et dangereux. Frappez vite, monsieur Darmanin, frappez fort !<br><br>Enfin, je ne sais pas qui à Wattrelos, à Nantes et à Chambéry a collé des affiches avec l'inscription « Retourne en Afrique »,…<br><br><strong>M. Julien Odoul.</strong> Ce sont vos militants !<br><br><strong>M. David Guiraud. </strong>…mais je sais qui a lancé le slogan ! Il siège sur les bancs de cette assemblée, au groupe Rassemblement national, ce qui prouve l'existence d'un lien entre les violents et ceux qui font semblant ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – Mmes Elsa Faucillon, Christine Arrighi et Martine Etienne, ainsi que M. Jérôme Guedj, applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Après en avoir discuté avec la Première ministre, j'ai dit publiquement que nous condamnons les atteintes portées aux parlementaires, quels qu'ils soient, mais singulièrement à ceux du groupe auquel vous appartenez. Les menaces qui leur sont adressées, dans le cadre de leurs déplacements comme dans celui de leur vie privée, puisque certains en reçoivent personnellement, sont absolument inacceptables. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>J'ai invité les parlementaires concernés à porter plainte, comme les militants qui avaient reçu des menaces ou été victimes d'atteintes à leur intégrité physique. Ils l'ont fait. Des procédures judiciaires sont ouvertes, comme M. le garde des sceaux pourra le confirmer.<br><br>S'agissant des événements inacceptables qui se sont déroulés à Bordeaux, les services de police ont identifié des personnes. Je ne peux pas en dire davantage puisqu'une enquête a été ouverte par le procureur de la République, mais n'ayez aucun doute en ce qui concerne l'action publique du ministère de l'intérieur : l'État mettra à disposition tous les moyens nécessaires pour que ces personnes soient interpellées, présentées à la justice et, nous l'espérons tous, condamnées. En effet, il est inacceptable de s'en prendre à quiconque ; s'en prendre à des représentants du peuple est insupportable.<br><br>Vous m'interrogez sur les dissolutions. Depuis que je suis ministre de l'intérieur, onze décrets de dissolution ont été pris en Conseil des ministres, tous validés par le Conseil d'État. Ils concernaient des groupes ou des groupuscules d'extrême droite, notamment Génération identitaire. D'autres associations pourraient être dissoutes, je pense à des associations lyonnaises et à d'autres que vous avez évoquées. Leur cas mérite d'être documenté. En effet, vous qui avez suivi, avec les membres de votre groupe, l'examen du projet de loi confortant le respect des principes de la République, pendant la précédente législature, le savez bien : les dispositifs qui nous permettent d'intervenir sont strictement encadrés. Le pire serait que le Conseil d'État invalide la décision, permettant à des groupuscules d'extrême droite de crier « cocorico », si j'ose dire, pour célébrer la condamnation de l'État par la justice. Dès que nous disposerons de dossiers complets, je les présenterai en Conseil des ministres, et notre main ne tremblera pas. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}