{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG228", "identifiant": {"numero": "228", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des urgences pédiatriques"}}, "auteur": {"identite": {"acteurRef": "PA721896", "mandatRef": "PM797664"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES URGENCES PÉDIATRIQUES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Elsa Faucillon.<br><br><strong>Mme Elsa Faucillon. </strong>« Aujourd'hui, en France, on soigne mal les enfants […]. » Ce ne sont pas mes mots, évidemment, mais ceux de la cheffe du service pédiatrique de l'hôpital Necker. Ils sont aussi ceux de 7 000 soignants et associations de patients qui alertaient l'État le 22 octobre sur « une inaction politique irresponsable ».<br><br>L'épidémie de bronchiolite illustre – et révèle à certains – la crise qui secoue les services pédiatriques depuis de nombreuses années. Les équipes soignantes redoublent d'efforts pour assurer une prise en charge décente des enfants malades. Il n'empêche que, malgré tous ces efforts, ça craque. La pédiatrie craque, l'hôpital craque, les personnels craquent.<br><br>Pour cacher le mal qui est fait, par vos logiques, à notre santé publique, vous culpabilisez les parents en leur intimant de ne pas se rendre aux urgences pour une bronchiolite. <i>(Applaudissements sur plusieurs bancs des groupes GDR-NUPES et LFI-NUPES.)</i> Il faudrait privilégier le pédiatre ou le 15. Or, bien souvent, ni l'un ni l'autre ne sont disponibles.<br><br>Je sais que vous avez reçu, hier, le collectif de soignants. Ses membres disent avoir été écoutés. Cependant, sachant comment vous nous traitez lorsque vous prétendez nous écouter, ici à l'Assemblée, nous avons du mal à être rassurés.<br><br>Les 400 millions d'euros débloqués sont très loin d'être à la hauteur de la situation d'urgence vitale à laquelle est confronté notre hôpital public. À titre de comparaison, c'est le montant que vous avez débloqué pour la ristourne sur le prix à la pompe, prévue jusqu'au 15 novembre.<br><br>Je ferai donc mienne l'expression d'une médecin : « Vous écopez le Titanic avec une cuillère en plastique. » Le Titanic, c'est la santé publique que vous faites couler en asséchant les finances de la sécurité sociale <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES ainsi que sur plusieurs bancs du groupe SOC)</i>, en poursuivant la baisse de son financement par les cotisations sociales ; c'est aussi votre 49.3 sur le projet de loi de financement de la sécurité sociale, le PLFSS, ainsi que la baisse honteuse de l'Ondam, l'objectif national de dépenses d’assurance maladie, au moment même où des enfants sont transférés, faute de places et de personnels.<br><br>Enfin, vous annoncez au bout du compte que vous prendrez des engagements au printemps alors même que nous examinerons d'ici à quelques jours la seconde partie du budget. Alors, monsieur le ministre, sauvez les urgences pédiatriques pour sauver les enfants. C'est vital. <i>(Mmes et MM. les députés des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES applaudissent. – Plusieurs députés du groupe LFI-NUPES se lèvent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Permettez-moi tout d'abord de rendre hommage aux soignants qui, cette année, font face partout en France, depuis plusieurs semaines voire plusieurs mois, à une épidémie de bronchiolite précoce, dans des conditions difficiles liées à un manque de personnel.<br><br><strong>M. Jean-Paul Lecoq.</strong> Réintégrez les soignants !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Certains établissements d'Île-de-France ont été contraints, vous l'avez signalé, de recourir à des transferts de jeunes patients vers des services de réanimation pédiatrique d'autres régions. Je tiens à souligner la solidarité que nous avons observée entre les hôpitaux ainsi que l'engagement du Gouvernement à accompagner les parents dont les enfants sont transférés.<br><br>Nombre d'entre nous ici sont parents. Nous savons très bien qu'une bronchiolite, c'est vraiment très impressionnant mais que, dans 98 % des cas, c'est bénin. Par conséquent, oui, nous le répétons, avant de se déplacer aux urgences, il faut appeler son pédiatre ou son médecin et composer le 15. Ce n'est pas infantiliser les parents que de tenir ce discours. C'est ainsi que nous devons travailler.<br><br>Face à cette situation, le Gouvernement s'est mobilisé sans tarder, tout d'abord en recevant les professionnels de santé, bien avant le 22 octobre, et en se rendant dans les services de pédiatrie. Vous l'avez rappelé, le ministre François Braun a convoqué une réunion de crise. En outre, des comités de suivi sont mis en place afin de suivre l'évolution du secteur des soins pédiatriques.<br><br>Le plan de 400 millions d'euros a été annoncé hier. Je vous rappelle qu'il intervient alors que, depuis 2017, nous avons augmenté l'Ondam de 53 milliards. Comment pouvez-vous donc estimer que nous ne prenons pas en considération la santé de nos concitoyens ?<br><br>Il faut également souligner la mobilisation solidaire de l'ensemble des professionnels de santé médicaux et non médicaux, en ville et à l'hôpital. Nous maintenons les outils qui ont bien fonctionné cet été, comme la rémunération supplémentaire de 15 euros pour les soins non programmés ou le recours facilité à la télémédecine.<br><br><strong>M. Jean-Paul Lecoq.</strong> Pourquoi ne réintégrez-vous pas les soignants ? L'Espagne l'a fait depuis longtemps !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Ce plan de 400 millions représente un effort sans précédent qui se traduira par la majoration de la rémunération des heures de nuit, qui était attendue par les professionnels, jusqu'au 31 mars, ainsi que par l'élargissement de la prime d'exercice en soins critiques, jusqu'ici attribuée aux infirmiers en soins généraux et aux cadres de santé et désormais accordée également aux autres soignants affectés dans les services de soins critiques.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5111", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}