{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG295", "identifiant": {"numero": "295", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Santé scolaire"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ SCOLAIRE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, l'école est un moment fondateur de la jeunesse. C'est là où elle doit acquérir des compétences, s'enrichir, s'épanouir, se construire et apprendre à vivre ensemble ; c'est aussi un endroit où elle doit être protégée. Mais nous savons tous à quel point ce moment peut devenir douloureux pour certains élèves, victimes de harcèlement. La Journée nationale de lutte contre le harcèlement à l'école, qui a eu lieu jeudi dernier, a montré combien chacun voulait se mobiliser ; je l'ai moi-même constaté au collège de Quiévrechain, dans ma circonscription.<br><br>L'école peut également devenir un moment douloureux pour les élèves en perte de confiance, qui souffrent psychologiquement et moralement ou qui sont atteints de certaines pathologies et qui ont besoin de se sentir rassurés à la fois dans leur établissement et dans les centres d'examen.<br><br>Je suis convaincue que les écoles, les collèges et les lycées mettent tout en œuvre, avec les moyens dont ils disposent, pour que chaque élève soit accueilli le mieux possible et puisse réussir dans la voie qui sera la meilleure pour lui. Je veux d'ailleurs saluer, ici, le travail des personnels de l'éducation nationale.<br><br>Reste que nous devons absolument réagir face au manque notoire et très inquiétant de psychologues, d'infirmiers et de médecins scolaires, certains postes étant d'ailleurs ouverts et non pourvus – nous le savons. Dès lors, monsieur le ministre, quelle réponse pouvez-vous apporter rapidement pour pallier le manque de professionnels dans nos écoles ? Y a-t-il un travail de fond prévu à ce sujet ? Les parlementaires que nous sommes pourront-ils y être associés ? <i>(Applaudissements sur les bancs du groupe LIOT. – M. André Chassaigne applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez souligné, le problème tient moins au nombre de postes dédiés à la médecine scolaire qu'à l'attractivité du métier. Si l'on considère l'ensemble du pays, 30 % des postes de médecine scolaire sont actuellement vacants ; nous avons de grandes difficultés à recruter des personnels et nous pourrions doubler le nombre de postes que cela ne changerait rien. Dans un département rural comme celui des Vosges, il y a huit postes de médecine scolaire, mais ils sont tous vacants, si bien que nous recourons à deux médecins vacataires.<br><br>Pourtant, depuis 2017, il y a eu un effort de revalorisation des professions de santé scolaire, les passages à la première classe et à la hors classe ont été facilités, tout comme le passage au troisième grade pour les médecins scolaires et le versement de primes dans les zones d'éducation prioritaire. La situation est un peu meilleure du côté des infirmiers et des psychologues scolaires grâce au renforcement de l'attractivité des concours.<br><br>Il n'en demeure pas moins que, d'une manière générale, la question de la santé scolaire reste posée, au-delà des nécessaires mesures statutaires et financières que nous avons prises. L'enjeu est bien de refonder la médecine scolaire. Pour cela, à la demande du Parlement et dans le cadre de la loi du 21 février 2022 relative à la différenciation, la décentralisation, la déconcentration et portant diverses mesures de simplification de l’action publique locale, dite 3DS, le ministre de la santé et de la prévention et moi-même préparons, en lien avec trois inspections générales, un rapport sur l'avenir de la médecine scolaire. Une fois achevé, probablement au début de l'année 2023, il pourra donner lieu à un débat parlementaire avec l'ensemble des députés. Je salue naturellement votre engagement à ce sujet, madame Descamps. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Agnès Carel applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5428", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}