{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG562", "identifiant": {"numero": "562", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794786", "mandatRef": "PM797118"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Fernandes.<br><br><strong>M. Emmanuel Fernandes. </strong>Madame la Première ministre, dans un tweet, hier, en fin d'après-midi, vous souhaitiez que nous soyons « à la hauteur des Français qui nous ont élus et du débat démocratique qu’ils attendent ».<br><br><strong>M. Jocelyn Dessigny.</strong> C'était surtout destiné à votre groupe !<br><br><strong>M. Emmanuel Fernandes. </strong>Eh bien, voici une occasion de prouver que vous l'êtes : madame Borne, pouvez-vous affirmer ici que votre projet de réforme des retraites propose une pension minimale à 1 200 euros pour tous et, si tel n'est pas le cas, nous dire combien de personnes seraient concernées ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i> Il s'agit d'un budget rectificatif de la sécurité sociale, vous devez savoir combien de retraités toucheraient les 1 200 euros. Publiez vos chiffres cachés ! (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Le 11 janvier dernier, votre porte-parole Olivier Véran, déclarait : « Deux millions de retraités actuels […] verront leur retraite majorée à 1 200 euros brut. » Confirmez-vous ce chiffre ? Le 6 février, votre ministre de l'économie, Bruno Le Maire, annonçait « la retraite minimum à 1 200 euros », y compris pour ceux qui sont déjà à la retraite. Mme Schiappa, MM. Attal et Riester et j'en passe, tous membres de votre gouvernement, tous ont colporté le même mensonge, ainsi que nombre de députés macronistes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br>Oui, vous mentez ; vous dissimulez ! La vérité, c'est celle qu'a clairement exposée l'économiste Michaël Zemmour : il n'y aura pas de pension minimale garantie à 1 200 euros, même pour les carrières complètes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i> La réalité, c'est celle décrite par les économistes de l'Institut des politiques publiques (IPP) : « moins de 10 % des nouveaux retraités sont potentiellement concernés par l'augmentation maximale de 100 euros », somme qui permettrait d'approcher les 1 200 euros. Quant aux retraités actuels, toujours selon l'IPP, les trois quarts ne seraient pas concernés par la revalorisation.<br><br>Cessez donc les mensonges pour faire avaler un projet injuste : publiez vos chiffres cachés et dites-nous combien de personnes toucheront les 1 200 euros. Soyez, comme vous le demandez, à la hauteur du débat démocratique que le pays attend ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES, ainsi que sur plusieurs bancs du groupe SOC. – Plusieurs députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Revenons quelques mois en arrière, lors de la campagne pour l'élection présidentielle.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous vous souvenez ? Quand vous avez voté pour Emmanuel Macron !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Aussi bien lors du premier tour, auquel vous avez participé, que du second, qui vous avait moins concernés,…<br><br><strong>M. Ugo Bernalicis.</strong> Répondez à la question !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Combien recevront 1 200 euros ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…le Président de la République avait dit… <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>J'ai tout mon temps, vous savez. D'autres questions me seront posées, je pourrai y revenir – et j'ai également la nuit entière pour vous répondre. D'ailleurs, madame Guetté, cela fait huit jours que je vous entends crier, j'ai donc l'habitude. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Répondez à la question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je disais donc que le Président de la République avait pris un engagement, que nous tenons. Il avait dit que tout assuré ayant accompli une carrière complète au niveau du Smic bénéficierait d'une pension garantie à 85 % du montant de ce salaire. Un tel principe avait été posé en 2003, mais personne ne l'a jamais concrétisé. C'est ce que nous faisons, en incluant une indexation du montant de la pension minimale sur le Smic, afin de tenir cet engagement dans la durée.<br><br>Combien de personnes seront-elles concernées ?<br><br><strong>Mme Caroline Fiat.</strong> Voilà !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La réforme concernera 200 000 des 800 000 nouveaux retraités que compte notre pays chaque année. <i>(Exclamations prolongées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jérôme Guedj.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Un retraité sur quatre bénéficiera d'une meilleure pension grâce à notre réforme.<br><br><strong>M. Sylvain Maillard.</strong> Mais oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>En votant contre la réforme, vous interdisez donc à un retraité sur quatre, c'est-à-dire aux plus modestes d'entre eux, de voir leur pension revalorisée.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Répondez à la question ! Combien toucheront 1 200 euros ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Quant aux 17 millions de retraités actuels, 1,8 million d'entre eux bénéficieront d'une revalorisation, mais vous votez contre. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i> Vous refusez que des retraités dont la pension s'élève à 850, 900 ou 950 euros obtiennent une revalorisation allant de 50 ou 60 euros à 100 euros. Peut-être considérez-vous que 60 euros, ce n'est pas grand-chose mais, au contraire, c'est essentiel.<br><br><strong>Mme Raquel Garrido.</strong> Combien ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ceux qui s'occupent des retraités les plus modestes, ils font partie de cette majorité ! C'est cette majorité qui va revaloriser les petites retraites <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES)</i>, comme elle revalorise la pension des retraités actuels – nous l'avons fait avec le minimum vieillesse il y a quelques mois. (Applaudissements sur les bancs des groupes RE et Dem, dont plusieurs se lèvent. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Ugo Bernalicis.</strong> Ce n'est pas comme cela que vous vous en sortirez !<br><br><strong>M. Manuel Bompard.</strong> Répondez à la question !<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Fernandes.<br><br><strong>M. Emmanuel Fernandes. </strong>Monsieur Dussopt, vous ne répondez pas : combien de retraités toucheront 1 200 euros par mois ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1371", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}