{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG559", "identifiant": {"numero": "559", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "PARTAGE DE LA VALEUR AJOUTÉE"}}, "auteur": {"identite": {"acteurRef": "PA719138", "mandatRef": "PM796356"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARTAGE DE LA VALEUR AJOUTÉE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Castellani.<br><br><strong>M. Michel Castellani. </strong>Madame la Première ministre, si l’on en croit les trois ambassadeurs de l’épargne salariale nommés par le Gouvernement, 9 milliards d'euros ont été distribués en 2020 aux salariés au titre de l’intéressement, 8 milliards au titre de la participation et 3 milliards au titre d’autres dispositifs, soit 21 milliards d'euros au total, alors que les actionnaires ont pour leur part perçu 66 milliards. En 2022, ce sont 56,5 milliards qui ont été versés aux actionnaires, auxquels s’ajoutent 23,7 autres milliards versés sous forme de rachat d’actions.<br><br>Il faut se réjouir de voir les entreprises prospérer et dégager de substantiels bénéfices. Il n’en demeure pas moins que ces données nous interpellent. Elles posent une fois de plus la question de la répartition de la valeur ajoutée de l’entreprise, plus largement de la richesse nationale, de l’équilibre entre économie réelle et économie financière, et aussi, de façon indirecte, de la frontière entre esprit d’entreprise et spéculation.<br><br>Ces 80 milliards, distribués au moment où nous débattons de l’avenir du système de retraites, soulèvent de façon aiguë la question, bien des fois posée et jamais résolue sur le fond, du dividende salarié et de la participation des travailleurs aux bénéfices des entreprises.<br><br>Ma question est donc simple : quelles mesures comptez-vous prendre pour que les travailleurs soient mieux rémunérés, en bénéficiant d’une part plus consistante des bénéfices distribués ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je vous rejoins en tous points, monsieur le député Castellani. En France, le partage de la valeur entre le capital et le travail est stable depuis vingt ans,…<br><br><strong>Un député du groupe RN .</strong> Donc tout va bien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…ce qui est un cas unique parmi les pays développés où la rémunération du capital a crû plus vite que celle du travail, créant un sentiment d'injustice…<br><br><strong>Mme Raquel Garrido.</strong> Ce n'est pas un sentiment, c'est une réalité !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et des inégalités. Or nous voulons non seulement que cette répartition reste équitable mais nous voulons également l'améliorer au profit du salarié, au profit de ceux qui travaillent. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Vous faites tout le contraire et ça fait des années que ça dure !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous voulons que le partage de la valeur soit le grand combat de la majorité en 2023 et dans les années qui viennent.<br><br>Je tiens à saluer le travail des partenaires sociaux sur le sujet.<br><br><strong>Mme Sophia Chikirou.</strong> Augmentez les salaires !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ils ont en effet obtenu – et, eux, sans crier, sans hurler, sans injurier –…<br><br><strong>Mme Sophia Chikirou.</strong> C'est sûr, cela vous va bien, les discussions de salon de thé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…un accord sur le partage de la valeur, lequel sera retranscrit par voie législative afin que tous les salariés en bénéficient.<br><br>Dès la semaine prochaine, nous allons travailler avec la majorité sur la manière d'améliorer l'intéressement, de développer la participation, l'actionnariat salarié, pour que la France reste, parmi les pays développés, celui comptant le plus grand nombre de salariés actionnaires - soit plus de 3 millions. <i>(Mme Sophia Chikirou s'exclame.)</i><br><br><strong>Mme Raquel Garrido.</strong> Augmentez les salaires, ça ira plus vite !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous créons du travail, nous créons de l'emploi, nous approchons du plein emploi mais nous ne nous satisfaisons pas de cette réussite. Nous voulons que le travail soit digne, bien rémunéré afin de permettre à chacun de garantir sa vie. Je vous le répète, monsieur Castellani, le partage de la valeur sera le combat de la majorité dans les mois qui viennent. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Mme Sophia Chikirou s'exclame vivement, suscitant des protestations sur les bancs des groupes RE et Dem et sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Michel Castellani.<br><br><strong>M. Michel Castellani. </strong>Je vous remercie pour votre réponse, monsieur le ministre. Nous savons tous qu'en cette période de difficultés sociales, nous avons le devoir d'améliorer le lien social et de renforcer la valeur travail. Il n'est pas juste que des personnes soient rémunérées en millions d'euros annuels alors que tant d'autres triment pour des salaires excédant péniblement 1 000 euros par mois. <i>(Applaudissements sur les bancs du groupe LIOT et sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Nicolas Dupont-Aignan applaudit également.) </i>C'est cette question que nous devons traiter sans volonté punitive mais dans un esprit de solidarité. (Applaudissements sur les bancs du groupe LIOT.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}