{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG173", "identifiant": {"numero": "173", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "MORT DE LOLA"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE LOLA <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Madame la Première ministre, ce vendredi, le temps s’est arrêté un instant pour chacun d’entre nous. La France s’est figée de stupeur, de douleur et d’horreur en apprenant le supplice de la petite Lola, cette jeune collégienne à qui la vie a été enlevée, en plein jour et en plein Paris, de la pire des manières. La compassion du pays à l’égard de sa famille, dont chacun a conscience qu’elle pourrait être la nôtre, est profonde.<br><br>Une fois de plus, la suspecte de cet acte barbare n’aurait pas dû se trouver sur notre territoire, et ce depuis plus de trois ans. Une fois de trop !<br><br>Vous ne pourrez pas évacuer le sujet, comme vous le faites systématiquement et comme vient de le faire M. le ministre de l'injustice, en criant à la récupération et en attaquant par cet argument éculé ceux qui s’en scandalisent.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas faux.<br><br><strong>Mme Marine Le Pen. </strong>Trop de crimes et de délits sont commis par des immigrés clandestins…<br><br><strong>M. Erwan Balanant.</strong> Vous nous faites honte !<br><br><strong>Mme Marine Le Pen. </strong>…qu'on n’a pas voulu ou pas su renvoyer chez eux. Didier Lallement, l'ancien préfet de police de Paris, l’écrit lui-même dans son livre <i>L'ordre nécessaire</i> : « À Paris, un délit sur deux est commis par un étranger, souvent en situation irrégulière. »<br><br>Cent fois nous vous avons interpellés au sujet de ce laxisme migratoire, de ces OQTF dont 90 % ne sont pas suivies d'effets. Je l'ai encore fait le 12 juillet, sans réponse.<br><br><strong>M. François Cormier-Bouligeon.</strong> Décidément, le FN n'a pas changé en cinquante ans !<br><br><strong>Mme Marine Le Pen. </strong>La prise de parole pour le moins tardive du Gouvernement sur cet insoutenable assassinat prouve que vous n'avez pas mesuré l'immense, la profonde émotion qu'a suscitée ce drame dans le cœur du peuple français. C'est dommage.<br><br><strong>M. Erwan Balanant.</strong> Pensez à la famille, pensez à sa souffrance, plutôt qu'à vos intérêts politiques !<br><br><strong>Mme Marine Le Pen. </strong>Vous nous devez pourtant des réponses urgentes, des solutions intransigeantes afin que la loi soit appliquée et respectée dans notre pays. Car vous devez aux Français la protection de la loi !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Un peu de décence, madame Le Pen ! <i>(Vifs applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.) </i>Respectez donc la douleur de la famille.<br><br><strong>M. Thomas Ménagé.</strong> Prenez vos responsabilités ! Agissez, c'est ça la décence !<br><br><strong>Mme Caroline Abadie.</strong> Il n'y a rien de drôle, madame Le Pen !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Bien sûr, les mots ne sauraient exprimer la douleur d'une famille face à la perte d'un enfant. Le Président de la République a reçu ce matin les parents de Lola. Il leur a exprimé toute l'émotion et toute la solidarité de la nation. Je souhaite devant vous, au nom du Gouvernement – et, je pense, en notre nom à tous –, m'associer à leur peine. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Cette peine est d'autant plus forte que les circonstances du crime sont dramatiques et – en effet, madame Le Pen – horribles. Mais voyez-vous, face à un tel drame, il convient d'abord de respecter la douleur de la famille et de laisser la police et la justice faire leur travail. Elles font leur travail, et elles le font vite ! <i>(Applaudissements sur quelques bancs du groupe RE. – Vives exclamations et dénégations sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RN .</strong> On n'attend que ça !<br><br><strong>M. Emeric Salmon.</strong> Et vous, le pouvoir politique, vous ne faites rien !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est ce qui a permis d'identifier, d'interpeller et de déférer la prévenue devant la justice. Notre responsabilité commune consiste à laisser celle-ci punir ce crime comme il le mérite.<br><br><strong>M. Jocelyn Dessigny.</strong> Si les décisions de justice étaient appliquées, le crime n'aurait pas été commis !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je vous rappelle qu'en France, madame Le Pen, s'applique une loi fondamentale qui dispose la séparation des pouvoirs : respectons-la ! Respectons la douleur de la famille et la mémoire de Lola. <i>(Les députés des groupes RE, Dem, et HOR, ainsi que M. Frédéric Mathieu se lèvent et applaudissent longuement. - Plusieurs députés des groupes SOC, Écolo-NUPES et GDR-NUPES applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4307", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}