{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG108", "identifiant": {"numero": "108", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "Non-cumul des mandats"}}, "auteur": {"identite": {"acteurRef": "PA793508", "mandatRef": "PM796371"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NON-CUMUL DES MANDATS <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Brigand.<br><br><strong>M. Hubert Brigand. </strong>Madame la ministre déléguée chargée des collectivités territoriales, c'est non seulement un député mais aussi un maire qui s'adresse à vous.<br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas possible !<br><br><strong>M. Hubert Brigand. </strong>En effet, pour quelques semaines encore, j'ai la chance d'être maire en milieu rural dans une circonscription de 342 communes et d'une longueur de 128 kilomètres. Je dois tout à ce mandat de maire que j'ai la chance et l'honneur d'exercer depuis 1995. Ce fut et c'est encore une expérience très enrichissante au cœur de mon engagement politique. Être maire d'une commune en milieu rural m'a permis d'être au plus près des réalités du terrain, de connaître et de comprendre les préoccupations de nos concitoyens, d'être à l'écoute des habitants, d'être aussi à portée des engueulades. Pour résumer, cela m'a permis de sentir l'état du pays.<br><br>Pourtant, ce mandat de maire, je vais devoir l'abandonner à contrecœur : hélas, la loi interdit désormais à un député d'être maire. Madame la ministre déléguée, pourquoi les maires – en particulier ceux qui le sont dans une petite commune rurale – seraient-ils les seuls Français à ne pas pouvoir siéger à l'Assemblée nationale ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Bonne question !<br><br><strong>M. Maxime Minot.</strong> On peut être ministre et président de conseil départemental : deux poids, deux mesures !<br><br><strong>M. Hubert Brigand. </strong>Il y a, en effet, une grande hypocrisie quand le Président de la République et le Gouvernement louent l'action des maires et les présentent comme les piliers de la République et les relais indispensables à notre démocratie, mais leur interdisent de devenir députés. Permettre aux maires d'être également députés serait un formidable rempart contre le procès en déconnexion, qui est régulièrement fait aux parlementaires. Prenons garde de ne pas devenir des députés hors sol, si ce n'est déjà trop tard et déjà fait. Alors, ma question…<i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>Merci, mon cher collègue.<br><br>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>M. Maxime Minot.</strong> Et maire de Beauvais !<br><br><strong>M. Thibault Bazin.</strong> Elle est d'accord avec nous !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>C'est une ancienne sénatrice, et bientôt ancienne maire, qui vous répond. Je vous remercie de cette question d'autant plus importante qu'elle porte sur la nécessité, dont nous convenons tous ici, de redynamiser la démocratie locale : l'abstention massive constatée lors les scrutins électoraux de notre pays en témoigne. Signe d'une démocratie malade et peut-être du désarroi de la jeunesse, l'abstention nous préoccupe tous, en tant qu'élus et responsables publics. Question ancienne, le non-cumul des mandats a déjà fait l'objet de débats en fin d'année dernière, à l'occasion d'une initiative sénatoriale. Un parlementaire assure le lien entre le local et le national. C'est lui qui élabore la loi, qui contrôle l'action du Gouvernement et qui évalue les politiques publiques.<br><br><strong>M. Éric Ciotti.</strong> Ça, on le sait !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>La demande des élus des villes de moins de 10 000 habitants de pouvoir mieux participer à l'élaboration des lois est légitime, je vous l'accorde. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i> En effet, un parlementaire entretient un lien permanent avec les acteurs du territoire qu'il représente. Il travaille le jour, souvent la nuit au service des Français, dans l'hémicycle et dans sa circonscription.<br><br><strong>M. Éric Ciotti.</strong> C'est bon là, faites répondre Darmanin !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>C'est un travail à temps plein. Notre ambition collective est de moderniser nos institutions afin de leur donner plus d'efficacité et de vitalité démocratique. Ce sera le rôle de la convention transpartisane, qui sera sollicitée pour redonner confiance en nos institutions républicaines, l'action publique et la force du suffrage universel. <i>(Exclamations sur les bancs du groupe LR.)</i> <br><br><strong>M. Thibault Bazin.</strong> Oui ou non, êtes-vous pour ou contre le cumul ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}