{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG376", "identifiant": {"numero": "376", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "protection des femmes en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA794658", "mandatRef": "PM797043"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES FEMMES EN SITUATION DE HANDICAP <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Fait.<br><br><strong>M. Philippe Fait. </strong>Ce samedi 3 décembre, nous avons célébré la Journée internationale des personnes handicapées, créée il y a trente ans, en 1992, pour promouvoir la compréhension des enjeux du handicap et mobiliser en faveur de la dignité, des droits et du bien-être des personnes qui en sont atteintes.<br><br>Je suis particulièrement engagé sur deux questions : le handicap et l'égalité entre les femmes et les hommes. À l'occasion de la vingt-sixième édition de la Semaine européenne pour l'emploi des personnes handicapées, deux enquêtes sérieuses ont été consacrées au vécu des femmes en situation de handicap ; elles montrent une situation inégalitaire systémique.<br><br>Près de 80 % des femmes en situation de handicap déclarent s’occuper des tâches domestiques et familiales elles-mêmes. La question dite de la charge mentale touche de nombreuses femmes en France. Celles qui sont en situation de handicap n’échappent donc pas à la règle.<br><br>À cette inégalité systémique, il faut ajouter ce que révèlent également ces deux études sur les violences subies au sein du couple. Une femme handicapée sur quatre – j'insiste sur ce chiffre, bien supérieur à celui mesuré auprès de l’ensemble des femmes mais aussi auprès des hommes handicapés – indique avoir déjà subi des violences conjugales. Une femme handicapée sur cinq déclare avoir déjà été violée – une sur cinq : là encore, nous sommes au-dessus du chiffre mesuré auprès de l’ensemble des femmes, et qui s'élève à une sur dix. La vulnérabilité physique, psychologique et économique des femmes en situation de handicap les expose donc encore davantage aux comportements de prédation.<br><br>Madame la ministre déléguée, quel est votre sentiment à propos de ce problème ? Quelles réponses allez-vous apporter pour mieux protéger les femmes en situation de handicap et poursuivre notre chemin vers une égalité effective ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Je vous remercie tout d'abord de mettre en lumière la question du handicap, notamment sur les femmes en situation de handicap, mais aussi sur les violences faites à ces femmes et sur l'égalité entre les sexes.<br><br>Oui, les femmes en situation de handicap sont deux fois plus nombreuses que les autres à être victimes de violences sexuelles. C'est glaçant. Oui, être une femme en situation de handicap constitue une double peine. Je ne peux – et nous ne pouvons – l'accepter.<br><br>Avec Isabelle Rome, notre travail consiste non seulement, bien sûr, à favoriser leur accès aux droits communs – et c'est heureux – mais aussi à déployer des mesures concrètes sur le terrain.<br><br>La prévention et la détection des violences exigent que nous allions vers ces femmes trop souvent exclues des parcours traditionnels, par exemple en améliorant leur suivi gynécologique. Un travail de sensibilisation au sujet de la vie affective et sexuelle et de la question du consentement et de la violence est mené. La formation des professionnels des secteurs médico-social et sanitaire dans le domaine des luttes contre les violences, afin de leur apprendre à détecter les signaux et à repérer les situations de violence, est absolument essentielle.<br><br>Le dispositif Handigynéco, déployé dans trois régions, répond à ces préoccupations. Je souhaite profondément qu'il soit généralisé dans le pays. Par ailleurs, l'égalité entre les hommes et les femmes passe bien sûr par l'accès à l'autonomie. La déconjugalisation de l'allocation aux adultes handicapés (AAH), que vous avez votée cet été, va dans ce sens.<br><br>Nous devons également veiller à l'égal accès à la formation et à l'emploi. En devenant autonomes, les femmes en situation de handicap, comme toutes les femmes, seront plus indépendantes et plus en sécurité.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6569", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}