{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG128", "identifiant": {"numero": "128", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Manifestation en Iran"}}, "auteur": {"identite": {"acteurRef": "PA795156", "mandatRef": "PM797334"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS EN IRAN <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fatiha Keloua Hachi.<br><br><strong>Mme Fatiha Keloua Hachi. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères. « Femmes, vie, liberté ». Voilà ce qui résonne depuis plusieurs jours dans les rues de Téhéran, de Chiraz, d'Ispahan et partout ailleurs en Iran. Plus qu'un slogan, c'est un cri, un appel puissant et courageux, pour la liberté, bafouée depuis trop d'années.<br><br>Femmes : je veux aujourd'hui rendre hommage à toutes les femmes, à ces jeunes Iraniennes, rejointes désormais par de nombreux jeunes Iraniens, qui bravent la mort et manifestent chaque soir contre l'oppression du système en place <i>(Applaudissements sur les bancs du groupe SOC)</i>, à ces femmes qui, chaque jour, par leur combat, réaffirment leur soif d'émancipation.<br><br>Vie : c'est ce que la police des mœurs a ôté, le 16 septembre dernier, à Mahsa Amini, Iranienne de vingt-deux ans, pour les quelques cheveux qui dépassaient de son voile. Depuis, ce sont des dizaines de femmes qui ont connu le même sort.<br><br>Liberté : c'est ce que demandent les Iraniennes à travers ce mouvement : la liberté de disposer de leurs corps, de porter les vêtements qu'elles – elles seules – trouvent appropriés et de pouvoir enfin se sentir libres au travers du port ou du non-port du voile, selon leur propre volonté.<br><br>Le 21 septembre 2022, cinq jours seulement après la mort de Mahsa Amini, le Président de la République s'affichait officiellement aux côtés d'Ebrahim Raïssi, tête du régime iranien et responsable de la répression en cours. Ma question est la suivante : avec ce choix politique, quel est le message que le Gouvernement envoie au reste du monde et surtout au peuple iranien ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le nom de Mahsa Amini est désormais connu dans le monde entier. Depuis son décès, le mot de liberté est sur toutes les lèvres en Iran ; nous avons condamné sa mort, condamné les violences, condamné la répression.<br><br>Votre question m'offre l'occasion de revenir sur l'action menée par la France au sein de l'Union européenne depuis ces événements, action qui vise à répondre à la répression en ciblant les responsables de celle-ci. Ne vous y trompez pas, de telles mesures peuvent avoir un impact sur les décideurs du régime iranien : alors qu'ils s'appliquent à réprimer la contestation, d'un côté, nombre d'entre eux envoient, de l'autre, leurs enfants vivre en Occident. Il s'agira de geler leurs avoirs et leur droit à voyager. Voilà ce qui est en cours.<br><br>Vous m'interrogez également sur les contacts que la France entretient avec l'Iran. Permettez-moi de rappeler que l'entretien qui a eu lieu entre le Président de la République et le président iranien en marge de l'Assemblée générale des Nations unies, à New York, a permis d'évoquer des sujets importants et graves. Il s'agissait, d'une part, de rappeler l'Iran au respect des garanties qu'il doit à l'Agence internationale de l'énergie atomique au titre du traité qu'il a signé – garanties qui ne sont pas respectées. Il s'agissait, d'autre part, d'appeler l'Iran à réfléchir une dernière fois avant de refuser le JCPOA (Joint Comprehensive Plan of Action), accord visant à éviter que ce pays n'atteigne le seuil nucléaire ; c'est l'intérêt de tous. Enfin, le Président n'a pas manqué de rappeler ce que nous pensons du régime iranien et des privations de liberté que celui-ci impose, y compris à certains de nos ressortissants. Je rappelle que quatre Français sont détenus sur place, dont le Président a demandé la libération immédiate.<br><br><strong>M. Olivier Faure.</strong> Le chef de l'État iranien a-t-il été invité à l'Élysée ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3539", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}