{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG175", "identifiant": {"numero": "175", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "ARENH ET PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA342415", "mandatRef": "PM796659"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARENH ET PRIX DE L'ÉNERGIE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Madame la Première ministre, EDF est contrainte de vendre à perte une partie de son électricité d'origine nucléaire à ses concurrents, dont certains font d'ailleurs l'actualité, et qui peuvent la revendre au prix fort sur le marché, réalisant ainsi un bénéfice très important.<br><br><strong>Une députée du groupe RN .</strong> La faute à qui ?<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Ce mécanisme pervers que je dénonce de longue date et qui a pour conséquence le saccage financier d'EDF a un nom : l'Arenh, l'accès régulé à l'électricité nucléaire historique. Le seul relèvement de 20 térawattheures auquel vous avez procédé a déjà coûté, en 2022, 8,4 milliards d'euros à EDF, donc à l'État.<br><br>Le 21 décembre 2021, la Commission de régulation de l'énergie (CRE) publiait la liste des bénéficiaires de ce mécanisme. Parmi eux figure la compagnie gazière russe Gazprom, bras armé de la Russie dans sa guerre du gaz contre l'Europe.<br><br>Madame la première ministre, avons-nous laissé Gazprom bénéficier en 2022 d'une électricité subventionnée par EDF, et donc par son actionnaire majoritaire, les Français, premières victimes de l'explosion des prix de l'énergie ? Si oui, quel volume d'électricité est concerné ? Plus généralement, quel volume d'électricité a été livré par EDF à chacun des bénéficiaires ? J'ai déjà adressé cette question à la CRE à plusieurs reprises, sans obtenir de réponse. Il me semble que ces informations doivent être communiquées à la représentation nationale. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>On pourrait débattre des effets à moyen terme du mécanisme de l'Arenh et de leur impact sur l'objectif qui lui avait été fixé, à savoir le développement de nouvelles capacités de production électrique.<br><br><strong>M. Olivier Faure.</strong> Ce n'est pas la question !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Il s'agirait d'une discussion intéressante, mais je reviens à votre question.<br><br>L'Arenh bénéficie aux consommateurs d'électricité,…<br><br><strong>M. Olivier Marleix.</strong> Pas du tout. C'est faux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…c'est-à-dire aux ménages, aux entreprises et aux collectivités territoriales qui n'ont pas accès au tarif régulé. <i>(Exclamations sur les bancs du groupe LR.)</i> Vous le savez, nous l'avons dit à plusieurs reprises ici même, c'est ce dispositif qui a permis de sauvegarder, cette année, 45 000 emplois industriels dans 150 entreprises, parmi lesquelles Ferropem, dont vous avez suivi la situation de très près.<br><br><strong>M. Patrick Hetzel.</strong> Vous savez que c'est insuffisant !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous savez également que ce dispositif a permis d'amortir l'augmentation des prix de l'électricité : pour les collectivités, ceux-ci ont crû de 20 % au lieu de 40 %.<br><br><strong>M. Olivier Faure.</strong> Et sur Gazprom, on peut avoir la réponse ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Quant aux entreprises électro-intensives, qui consomment beaucoup d'électricité, elles auraient dû faire face à une hausse des prix de 40 % à 60 %.<br><br><strong>M. Raphaël Schellenberger.</strong> À l'origine, c'est grâce au nucléaire, que vous aviez oublié !<br><br><strong>M. Olivier Faure.</strong> Et Gazprom ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>De grâce, madame Battistel, ne confondons pas les différentes questions. L'Arenh est un mécanisme qui a bénéficié aux consommateurs <i>(« Répondez à la question ! » sur les bancs du groupe RN)</i>. S'agissant des producteurs et des distributeurs d'électricité,…<br><br><strong>M. Olivier Faure.</strong> Gazprom !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…nous avons prévu des contrôles avec la Commission de régulation de l'énergie, dont les pouvoirs de sanction vont être renforcés afin qu'ils n'utilisent pas certains mécanismes de manière indue. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Olivier Faure.</strong> Et Gazprom ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Noëlle Battistel.<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Madame la ministre, vous n'avez pas répondu à la question très précise que je vous ai posée concernant Gazprom.<br><br><strong>M. Patrick Hetzel.</strong> C'est vrai !<br><br><strong>M. Raphaël Schellenberger.</strong> Eh oui, c'est la vraie question !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Les consommateurs ne sont pas les bénéficiaires de l'Arenh, comme vous l'affirmez. Dans la même logique, prévoyez-vous toujours de laisser Rosatom, la compagnie d'État russe, prendre, dans le cadre du rachat de General Electric, 20 % des parts des turbines Arabelle, qui sont le fleuron de notre industrie nucléaire – le sujet est un peu le même ?<br><br><strong>M. Raphaël Schellenberger.</strong> Industrie nucléaire que les socialistes ont voulu flinguer !<br><br><strong>Mme Marie-Noëlle Battistel. </strong>Je souhaite que la CRE nous fournisse la liste des bénéficiaires de l'Arenh et les volumes qui leur sont attribués. Cette information doit être publique. Or nous ne disposons que de la liste de 2021, sur laquelle figure Gazprom ; celle de 2022, nous ne l'avons pas. <i>(Applaudissements sur les bancs des groupes SOC et Écolo-NUPES ainsi que sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}