{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG113", "identifiant": {"numero": "113", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Prix de l'électricité pour les entreprises"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉLECTRICITÉ POUR LES ENTREPRISES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Mme Le Pen ayant rendu hommage au combat des députés du groupe Les Républicains en ce qui concerne le prix du fioul <i>(Applaudissements sur quelques bancs du groupe LR), </i>je voudrais, madame le Premier ministre, vous interroger sur le prix de l'électricité pour les entrepreneurs français.<br><br>La France produit de l'électricité, nucléaire notamment, à 50 euros le mégawattheure (MWh). Pourtant, nos entreprises doivent actuellement se fournir avec des contrats à 600 ou 700 euros le MWh. Pourquoi ? À cause d'un marché européen devenu totalement absurde, liant le prix de l'électricité à celui du gaz. M. Poutine, a créé une crise du gaz en Europe qui, elle, s'est inventé une crise de l'électricité. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br>La situation est intenable pour la plupart de nos entreprises : des boulangeries ferment par dizaines ; des artisans nous préviennent qu'ils ne passeront pas l'hiver ; des entreprises industrielles sont conduites à arrêter purement et simplement leur production.<br><br>Après trois années de crise, nous constatons de véritables drames, des situations de détresse humaine. Or les mécanismes actuels de protection, qu'ils soient nationaux ou européens – je pense aux décisions du dernier Conseil qui s'est tenu vendredi dernier –, seront largement insuffisants sinon quasiment inopérants en France.<br><br>On est très loin des 200 milliards d'euros que le Gouvernement allemand va donner à ses entrepreneurs. Pourtant, des pays s'en sortent : en Espagne et au Portugal, le prix de l'électricité est inférieur à 200 euros car ils ont réussi à faire reconnaître une exception ibérique.<br><br>Pourquoi ce qui est possible en Espagne ne l'est pas en France ? Parce que, me répondrez-vous, grâce à la pitoyable gestion du parc nucléaire, la France est devenue un mendiant énergétique. Mais nous produisons encore 80 % de notre électricité, et celle-ci ne vaut pas 500 euros le MWh.<br><br>Qu'attendez-vous, madame le Premier ministre, pour prendre des mesures d'urgence pour nos entreprises ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je peux vous assurer que mon gouvernement est totalement mobilisé pour protéger les Français, les entreprises et les collectivités face à la flambée des prix de l'énergie. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Il faut le prouver !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons d'abord agi pour protéger les Français avec la prolongation des boucliers tarifaires en 2023. Rappelons qu'ils permettront de contenir à 15 %, une hausse des prix du gaz et de l'électricité pour les ménages qui aurait sinon atteint 120 %. Ils bénéficient aux ménages, mais aussi aux très petites entreprises (TPE) et à la plupart des communes, celles-ci pouvant bénéficier des tarifs réglementés de l'électricité.<br><br><strong>M. Thibault Bazin.</strong> Et les autres ?<br><br><strong>M. Patrick Hetzel.</strong> Et les artisans ? Et les petits salariés ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais nous voulons agir pour protéger également les entreprises et les collectivités. Vous avez raison, il s'agit pour cela de traiter le problème à la racine, en faisant baisser le prix de l'électricité sur les marchés européens.<br><br><strong>M. Patrick Hetzel.</strong> Il faut agir vite, le temps presse !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous l'avez dit, les Espagnols ont réussi à diviser par trois le prix de l'électricité. C'est ce mécanisme que nous voulons étendre à toute l'Europe.<br><br>Des avancées ont été réalisées lors du dernier Conseil européen des ministres de l'énergie. Le Président de la République s'entretient cette semaine avec la présidente de la Commission européenne et avec le Chancelier allemand avant le Conseil de vendredi. Même si nous avons vraiment de bonnes raisons de penser que nous pourrons faire aboutir ce mécanisme, nous préparons aussi un filet de sécurité pour aider les entreprises et les collectivités les plus en difficulté.<br><br>Pour les entreprises, il s'agit tout d'abord d'améliorer le mécanisme de soutien créé pour aider celles qui consomment beaucoup d'énergie. Le ministre de l'économie y travaille. En outre, Bruno Le Maire et Agnès Pannier-Runacher recevront demain les fournisseurs d'énergie pour leur demander aussi de bien refléter ces prix. Vous l'avez dit, les fournisseurs bénéficient de l'accès régulé à l’électricité nucléaire historique (Arenh), et nous souhaitons retrouver ce tarif privilégié dans les prix proposés aux entreprises et aux collectivités.<br><br>S'agissant des collectivités, rappelons que nous avons voté dès cet été, dans le cadre du projet de loi de finances rectificative, un dispositif visant à protéger les plus fragiles. À mes yeux, c'est un exemple des compromis que nous pouvons trouver ensemble. Nous travaillons à améliorer ce dispositif pour qu'il réponde bien à toutes les situations.<br><br><strong>M. Thibault Bazin.</strong> Ça ne suffit pas !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Au-delà de ces situations d'urgence, nous devons renforcer notre souveraineté énergétique. C'est l'objet de deux projets de loi dont vous serez prochainement saisis, visant à accélérer l'un le développement des énergies renouvelables, l'autre le renouvellement de notre parc nucléaire. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Philippe Gosselin.</strong> On ne passe pas l'hiver avec ça !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}