{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG617", "identifiant": {"numero": "617", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "RELATIONS AVEC LE MAROC ET AVEC L'ALGÉRIE"}}, "auteur": {"identite": {"acteurRef": "PA605991", "mandatRef": "PM796428"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATIONS AVEC LE MAROC ET AVEC L'ALGÉRIE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>Nouvelle illustration du « en même temps » cher au Président de la République, notre pays a réussi la performance diplomatique d'être en froid et avec l'Algérie et avec le Maroc.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>Mme Annie Genevard. </strong>Le Maroc a rappelé son ambassadeur à Paris le 19 janvier dernier et dénoncé ces derniers jours des relations avec la France qui ne sont, selon les mots du royaume, « ni bonnes ni amicales ». Quel terrible constat de la part de ce pays traditionnellement ami du nôtre !<br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br><br><strong>Mme Annie Genevard. </strong>Le 8 février, c'était au tour de l'Algérie de rappeler son ambassadeur pour consultations, afin de protester contre l'exfiltration de la militante algérienne Amira Bouraoui.<br><br><strong>M. Michel Herbillon.</strong> On est fâchés avec tout le monde !<br><br><strong>Mme Annie Genevard. </strong>Dans la foulée, le pays annonçait qu'il cesserait de délivrer les indispensables laissez-passer consulaires. Très concrètement, cela signifie que l'Algérie ne reprend désormais plus aucun de ses ressortissants expulsés par la France.<br><br>Au-delà des conséquences diplomatiques, qui contribuent à affaiblir toujours plus notre pays déjà à la peine sur le continent africain, cette crise avec deux pays majeurs du Maghreb révèle une fois de plus l'échec de votre politique d'expulsion des étrangers en situation irrégulière sur notre territoire.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Annie Genevard. </strong>Seules 0,2 % des obligations de quitter le territoire français (OQTF) vers l'Algérie sont exécutées et 2,4 % vers le Maroc.<br><br>Dans ces conditions diplomatiques particulièrement défavorables, comment comptez-vous réaliser la promesse de votre ministre de l'intérieur de mener à bien 100 % des OQTF – engagement qui apparaît au mieux comme un vœu pieux, au pire comme une promesse à laquelle personne de sérieux ne peut accorder le moindre crédit ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Philippe Gosselin.</strong> C'est bientôt Noël !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>La France est liée au Maroc et à l'Algérie par des liens d'une nature exceptionnelle ; des liens qui dépassent les personnes et les contingences, car ils prennent racine dans une histoire partagée d'une richesse, mais aussi d'une complexité hors du commun – vous l'avez dit.<br><br>Ces liens hors du commun, nous pouvons les voir à l'œuvre avant tout dans les échanges humains.<br><br><strong>M. Michel Herbillon.</strong> C'est quoi cette langue de bois ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Nos trois pays sont indéfectiblement liés par leurs jeunesses, par leurs étudiants, par leurs langues, par leurs histoires, et par les histoires familiales imbriquées dans la grande histoire.<br><br><strong>M. Pierre-Henri Dumont.</strong> C'est rédigé par un stagiaire de troisième !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Cela étant, dans ce genre de relation étroite, on ne peut parfois éviter – nous le savons – que ne surviennent des périodes de doute, ou quelques accrocs.<br><br><strong>M. Pierre Cordier.</strong> C'est bien de le reconnaître, mais c'est un euphémisme !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Ce qui compte, c'est ce que nous voulons pour l'avenir, par-delà ses vicissitudes. C'est le sens de la visite d'amitié du Président de la République en Algérie fin août dernier, et de celle de Mme la Première ministre en octobre, visites qui ont l'une et l'autre tracé des perspectives pour le temps long entre nos deux pays, y compris sur le plan mémoriel.<br><br><strong>M. Michel Herbillon.</strong> Pour quels résultats ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>J'ajouterai d'ailleurs qu'il est de la responsabilité de tous de contribuer au développement de notre relation avec l'Algérie.<br><br>Ce que nous voulons pour l'avenir, c'est aussi ce que j'ai présenté au Maroc en décembre, lors d'une visite qui a posé un jalon important et qui, comme vous le savez, était nécessaire.<br><br><strong>M. Michel Herbillon.</strong> Pouvez-vous répondre à la question sur les OQTF ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Ainsi, avec le Maroc comme avec l'Algérie, nous regardons vers l'avenir, car nous avons une ambition forte et car nous entendons poursuivre le travail au bénéfice de nos peuples, et particulièrement de nos jeunesses. <i>(Exclamations sur quelques bancs du groupe LR.)</i><br><br><strong>M. Pierre-Henri Dumont.</strong> Indécent !<br><br><strong>M. Michel Herbillon.</strong> Indigent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Ce double fiasco diplomatique et migratoire ne vous est sans doute pas directement imputable, néanmoins les conséquences sont là. Je regarde M. le ministre de l'intérieur : plus aucune OQTF ne peut être satisfaite, notamment avec l'Algérie. Comment répondrez-vous à ce problème majeur pour notre pays ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Eh oui !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2226", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}