{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG599", "identifiant": {"numero": "599", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élevage", "teteAnalyse": null, "analyses": {"analyse": "GRIPPE AVIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRIPPE AVIAIRE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire.<br><br>Les éleveurs des départements touchés par la grippe aviaire sont dans une situation très difficile. Je remercie le cabinet du ministre pour les échanges réguliers qui ont eu lieu. Il n'en demeure pas moins que la filière est en danger. L'abattage préventif des canards prêts à gaver ordonné par l'État occasionne des coûts importants pour les éleveurs, faute de capacités locales de valorisation du maigre. En conséquence, les abattoirs facturent aux éleveurs des frais d'abattage de 7,09 euros hors taxes par canard. Certes, ces frais seront remboursés après examen du dossier de demande de solde sanitaire. Mais la viabilité des élevages, qui s'effectuent souvent dans de petites structures, comme c'est le cas dans mon département du Gers, est mise à mal par les avances de trésorerie qui se multiplient. Ainsi, le solde économique pour la campagne 2021-2022 n'a pas encore été payé – il le sera au plus tôt en avril 2023. S'y ajoutent la valeur marchande optimale, versée quatre à soixante semaines après l'abattage, et son solde, réglé six à dix mois plus tard. Ce remboursement ne couvre même pas le coût du caneton et de son aliment.<br><br>L'État doit soulager les éleveurs des conséquences occasionnées par ses décisions en devenant le destinataire direct des factures d'abattage et en autorisant l'allongement du chômage partiel des personnels des structures affectées. Parce que le canard fait partie intégrante de l'économie du Gers, il faut donner à nos éleveurs des perspectives leur permettant de se projeter dans l'avenir. La vaccination en est une : elle permettrait de faire reculer le nombre de foyers ; surtout, elle assurerait enfin une stabilité d'exploitation et de production. Sa mise en œuvre avant l'automne 2023, avec un calendrier clair, est vitale si l'on veut sauver la filière. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je répondrai bien volontiers à vos interrogations sur la grippe aviaire. Encore une fois, je vous prie de bien vouloir excuser l'absence de mon collègue Marc Fesneau, qui se trouve actuellement au Salon de l'agriculture. Nous n'ignorons pas les problèmes rencontrés par les agriculteurs face à la grippe aviaire, notamment dans le Sud-Ouest. La mobilisation de l'État est évidemment totale.<br><br>À la date du 24 février, on recensait 308 foyers en élevage sur le territoire national. La situation sanitaire apparaît plutôt stabilisée depuis quelques semaines dans le Sud-Ouest, mais aussi en Pays de la Loire, région dans laquelle le nombre de foyers hebdomadaires diminue progressivement. Il convient de souligner que grâce à l'action concertée des services de l'État et des professionnels et aux mesures efficaces prises dans le Sud-Ouest dans le cadre du plan Adour, l'épizootie a été limitée dans cette région, avec seulement quelques foyers enregistrés depuis l'automne 2022.<br><br>En parallèle, pour la crise 2021-2022, l'État poursuit son soutien afin d'indemniser les pertes économiques subies par la filière volaille. Le calendrier prévisionnel annoncé en juillet 2022 a été respecté ; il a même été accéléré. En effet, afin de répondre à la détresse d'exploitants touchés pour la deuxième année consécutive, le paiement des soldes a été déclenché par FranceAgriMer la semaine dernière, avant la clôture du dispositif. <i>(M. Pierre Cordier s'exclame.)</i> De plus, 8 millions d'euros d'acomptes ont déjà été versés aux éleveurs depuis la mi-janvier ; ils viennent compléter les 65 millions d'euros d'avances payés à l'automne.<br><br>Vous l'avez affirmé, la vaccination représente un espoir. Je tiens à le redire : la biosécurité et les mesures de prévention restent indispensables pour les élevages. Le travail se poursuit, avec l'objectif d'une décision sur le scénario à retenir en mai. Une première étape a été franchie le 20 février avec la publication d'un règlement européen qui autorise la vaccination contre la grippe aviaire hautement pathogène dans l'Union européenne. Outre le financement d'une part du coût de la campagne vaccinale à venir, le ministère de l'agriculture reste mobilisé pour réussir les prochaines étapes importantes d'ici l'été. Deux comités de pilotage se sont déjà réunis pour avancer avec les acteurs et une stratégie de vaccination sera mise en œuvre en septembre 2023. Le calendrier annoncé par le ministre de l'agriculture lors de sa venue en Vendée, le 22 décembre, est donc respecté à ce jour. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>J'invite M. le ministre de l'agriculture à se rendre au stand du Gers pour discuter avec les éleveurs – ils seront présents au Salon de l'agriculture jusqu'à la fin de la semaine. <i>(Applaudissements sur quelques bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1899", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}