{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG537", "identifiant": {"numero": "537", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "PRISE EN COMPTE DES TRAVAUX D'UTILITÉ COLLECTIVE DANS LE CALCUL DE LA RETRAITE"}}, "auteur": {"identite": {"acteurRef": "PA642868", "mandatRef": "PM796968"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRISE EN COMPTE DES TRAVAUX D'UTILITÉ COLLECTIVE DANS LE CALCUL DE LA RETRAITE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Christophe.<br><br><strong>M. Paul Christophe. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, près de 3 millions de nos concitoyens subissent aujourd’hui une profonde injustice du fait de la non-comptabilisation, dans leurs droits à la retraite, de certaines périodes travaillées. Alors que notre pays connaissait une forte inflation et un chômage massif et qu'ils étaient âgés entre 18 et 25 ans, ils ont accepté de travailler au sein d’entreprises, de collectivités, d’associations ou même de services de l’État. Entre 1977 et 1992, ils ont effectué des stages pratiques en entreprise dans le cadre du plan Barre, des stages de jeunes volontaires, des stages d'initiation à la vie professionnelle, dits SIVP, ou des travaux d'utilité collective, plus communément appelés TUC.<br><br>Faible rémunération, sans rapport avec le temps de travail effectué, tâches souvent peu gratifiantes, absence de formation : ces travailleurs ont abusivement été considérés comme des stagiaires de la formation professionnelle. L'absence de prise en compte des contrats aidés dont ils ont fait l'objet dans leurs droits à la retraite constitue pour eux une double peine. Cette inégalité est en effet renforcée par le constat qu'ils auraient pu bénéficier de trimestres de retraite s'ils étaient restés au chômage. Or ces Français, parce qu'ils souscrivaient à la valeur travail, avaient fait le choix de s'inscrire volontairement dans une démarche d'insertion professionnelle.<br><br>Le groupe Horizons et apparentés, vous a proposé la prise en compte rétroactive de ces périodes travaillées dans le projet de loi de financement rectificative de la sécurité sociale pour 2023, portant réforme du système de retraite, et nous saluons l'insertion de l'article 11 dans le texte pour apporter une juste mesure de réparation. L'article dispose que 50 jours de stage de formation professionnelle effectués dans le cadre de l'un de ces dispositifs donneront droit à la validation d'une période assimilée.<br><br>Quelles mesures le Gouvernement a-t-il prévu pour faciliter la reconnaissance de ces périodes travaillées, tant attendue par les 3 millions de Français concernés ? <i>(Applaudissements sur les bancs du groupe HOR. – M. Bruno Studer et Mme Emmanuelle Anthoine applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez raison : un grand nombre de nos concitoyens nous disent qu'à l'heure où ils demandent la liquidation de leurs droits à la retraite, ils constatent avec surprise – une mauvaise surprise – que les périodes travaillées au titre des contrats TUC entre le milieu des années 1980 et le début des années 1990 ne sont pas prises en compte dans le calcul de leur retraite et pour la validation de leurs trimestres. Cette injustice doit être réparée et votre rapport sur les droits à la retraite des bénéficiaires de TUC et de dispositifs comparables nous permet aujourd'hui de le faire dans le cadre de la réforme des retraites. <br><br>Le choix de méthode que nous avons fait consiste à dire qu'une période de 50 jours effectuée dans un contrat TUC permettra de valider un trimestre, ce qui est évidemment plus avantageux qu'un trimestre de 90 jours. Le projet d'article 11 soumis à votre examen prévoit que seront concernés par cette disposition les contrats TUC, mais également les stages pratiqués en entreprise du plan Barre entre 1977 et 1988, les stages de jeunes volontaires de la période 1982-1987, les stages d'initiation à la vie professionnelle de la période 1985-1992 et les stages des programmes d'insertion locale de la période 1987-1990. Au total, 3 millions de Français vont ainsi pouvoir faire valider des trimestres travaillés qu'ils ont consacrés à la collectivité et qui, jusqu'à présent, ne comptaient pas. <br><br>Quant à la mise en œuvre technique de la mesure, sur laquelle il est important de travailler, nous allons créer un service spécifique à cette fin puisqu'il n'est pas possible, vous le savez, d'identifier automatiquement les personnes éligibles, le relevé de carrière n'indiquant pas toujours spécifiquement la nature des contrats. Un traitement au cas par cas sera donc nécessaire pour reconstituer les carrières et faire en sorte que les trimestres travaillés au titre des différents contrats soient validés dès lors que les assurés auront prouvé leur effectivité, grâce à des relevés d'heures et à des fiches de paie – mais l'administration fera preuve d'une certaine souplesse. Ainsi, grâce à votre travail, l'injustice sera-t-elle réparée. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "956", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}