{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG625", "identifiant": {"numero": "625", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Madame la Première ministre, c’est le moment, c’est maintenant ; peut-être pas tout de suite, mais dans quelques heures – quoique l’Assemblée nationale serait un lieu bien choisi pour une telle annonce.<br><br>En ce grand jour de grève, des femmes et des hommes manifestent à nouveau massivement dans tout le pays contre la réforme des retraites. N’allez pas croire qu'il s'agit d'une sorte de folklore. Celles et ceux qui refusent votre projet sont déterminés. Ils et elles ont bien compris les enjeux ; ils et elles veulent être respectés. Durant toutes ces semaines, vous n’avez convaincu personne. Finalement, les partisans de cette réforme sont presque tous dans cet hémicycle. On en compte également quelques dizaines au Sénat, en plus du Président de la République, qui regarde défiler les pancartes depuis le palais de l'Élysée, et – peut-être – des membres du bureau exécutif du Medef, qui n'osent trop se manifester.<br><br>Ces derniers jours vous avez fait les fonds de tiroir des arguments du sauve-qui-peut, de la dernière chance : la réforme serait prétendument de gauche et le mouvement social nuirait au climat. Vous avez perdu la bataille des retraites. Il apparaît clairement que votre réforme est inutile, injuste, et fondamentalement régressive : c’est deux ans de plus ou des pensions en berne.<br><br>Vous avez perdu la bataille des retraites. Par respect pour l’esprit de la démocratie et de la République, vous devez l’admettre. Il n’y a pas d’autre issue raisonnable que le retrait du texte. Renoncez à tenter le coup, arrêtez le passage en force. Le Président de la République et vous-même semblez en faire une question d’autorité. Si vous voulez avoir une chance de restaurer quelque autorité, quelque possibilité d’action et de renouer le lien avec le pays, il faut montrer que vous savez écouter. Comment envisagez-vous la suite et comment pouvons-nous vous aider à annoncer au plus vite le retrait de la réforme ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et SOC ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>J'ai bien compris que vous appeliez au retrait de la réforme des retraites et je crains que ma réponse vous déçoive.<br><br>Bien que nous sachions qu'elle est difficile, nous menons cette réforme car elle est…<br><br><strong>M. Pierre Dharréville.</strong> De gauche !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…nécessaire.<br><br>En effet, le système de retraite est lourdement, structurellement déficitaire ; le déficit annuel s'élèvera à 12,5 milliards d'euros dès 2027, à 13,5 milliards en 2030 et à 20 milliards à partir de 2035.<br><br>Cette réforme est ainsi nécessaire pour préserver notre système de retraite par répartition, pour préserver la solidarité intergénérationnelle.<br><br><strong>M. Paul Vannier.</strong> La réforme est d'extrême gauche !<br><br><strong>M. Ugo Bernalicis.</strong> Elle est d'ultragauche, même !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Certes, cette réforme est difficile, parce qu'elle demande des efforts aux Français. Progressivement, bien sûr, certains – pas tous – devront travailler deux années supplémentaires. Nous prendrons en compte la pénibilité de certains métiers, la longueur des carrières et les inégalités de carrière qui traversent la société. La réforme est ainsi juste, car Mme la Première ministre et moi-même faisons en sorte que l'effort soit justement réparti.<br><br>En outre, cette réforme crée des droits…<br><br><strong>M. Pierre Cordier.</strong> C'est fini, plus personne n'y croit, à ta réforme !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…en matière de relèvement des plus petites pensions,…<br><br><strong>M. Ugo Bernalicis.</strong> Combien ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…de meilleure protection face aux carrières hachées et d'amélioration de la situation des femmes et des hommes.<br><br>Nos arguments ne sortent pas de nulle part, contrairement à ce que vous affirmez. En réalité, nous avons regardé autour de nous et avons constaté que tous les pays qui nous entourent, qu'ils soient libéraux ou sociaux-démocrates, ont relevé l'âge de départ en retraite à 65, 66, voire 67 ans.<br><br><strong>M. Ugo Bernalicis.</strong> La sécheresse ! La sécheresse ! Plus de sécheresse !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Si j'étais malicieux…<br><br><strong>M. Ugo Bernalicis.</strong> Soyez-le !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…je vous répondrais qu'en Espagne, c'est une ministre du travail communiste qui met en œuvre cette réforme, certes votée il y a longtemps. Depuis le 1er janvier, l'âge officiel d'ouverture des droits y est fixé à 66 ans. Vous le constatez, monsieur le député, nous ne sommes pas une île, nous ne sommes pas isolés. <i>(Mme Christine Arrighi s'exclame.) </i>Nos déficits, démographique et financier, rendent nécessaire une telle réforme. Au cours des prochaines heures, le Sénat va continuer à l'examiner, avant que l'Assemblée nationale ne soit à nouveau saisie. Notre objectif n'a pas changé : la nécessité et la justice.<br><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Monsieur le ministre, vous n'êtes pas raisonnable ! Il va falloir changer de réponse et en fournir une à la hauteur du mouvement social ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2233", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}