{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG543", "identifiant": {"numero": "543", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "RAPATRIEMENT DES FAMILLES DE DJIHADISTES"}}, "auteur": {"identite": {"acteurRef": "PA793832", "mandatRef": "PM796557"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPATRIEMENT DES FAMILLES DE DJIHADISTES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yoann Gillet.<br><br><strong>M. Yoann Gillet. </strong>Monsieur le ministre de l'intérieur, vous êtes chargé de la sécurité des Français. Or vous venez de rapatrier depuis la Syrie quinze femmes et trente-deux enfants liés aux milieux djihadistes. Il s'agit de la troisième opération de rapatriement d'ampleur en huit mois. Pourtant, ces dernières années, notre pays a été frappé par de terribles attentats islamistes, laissant des traces indélébiles dans la mémoire de chacun d'entre nous ;…<br><br><strong>M. Erwan Balanant.</strong> Ce sont des enfants !<br><br><strong>M. Yoann Gillet. </strong>…pourtant, magistrats et enquêteurs soulignent l'extrême radicalité des dernières femmes rapatriées, parmi lesquelles la veuve de l'un des kamikazes du Bataclan.<br><br>Dans un contexte où le risque terroriste est encore élevé, les Français s'interrogent légitimement sur la pertinence de ce choix de rapatriement. Ces femmes ne sont pas de pauvres victimes innocentes, mais bien des combattantes d'un djihad déterminé à détruire l'Occident.<br><br>L'intérêt supérieur de notre nation aurait commandé de refuser ces rapatriements, afin de garantir la sécurité de nos compatriotes. Alors oui, ces femmes purgent, pour la plupart, des peines de prison. Mais qu'en est-il de la radicalisation qu'elles propageront dans des prisons déjà gangrenées par ailleurs ? Et à leur sortie de prison, seront-elles surveillées ? Combien de temps, et à l'aide de quels moyens ?<br><br>Si ces femmes devaient à l'avenir participer à l'organisation d'un nouvel attentat sur notre sol, nous direz-vous, comme vous le faites tous les jours, pour chaque acte commis par des étrangers sous OQTF – obligation de quitter le territoire français –, que c'est la fatalité ? Vous déroberez-vous encore, comme pour l'état de la dette, du pouvoir d'achat, de l'énergie, de l'hôpital, de la sécurité et de la justice, eux aussi fruits de la fatalité ? Votre rôle se limitera-t-il à allumer des bougies, à condamner, à regretter et à présenter des condoléances ?<br><br>Le rôle d'un gouvernement est-il de laisser les Français subir, ou de faire preuve de courage politique ? Monsieur le ministre, quand allez-vous enfin assumer vos fonctions, cesser d'être impuissant et de mettre en danger les Français ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Il est certain, monsieur le député, que si un jour vous parvenez au pouvoir <i>(Exclamations sur les bancs du groupe RN)</i>,…<br><br><strong>Plusieurs députés du groupe RN .</strong> En 2027 !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…il n'y aura plus de délinquance dans ce pays, ni dans le Var ni ailleurs. Ce sera fini ! Vous allez tout régler. <i>(Mêmes mouvements.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Mieux que vous !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>En ce qui concerne le rapatriement des femmes, vous oubliez un tout petit volet, sans doute anecdotique à vos yeux : les enfants. <i>(« Oh ! » sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Et alors ?<br><br><strong>Mme Julie Lechanteux.</strong> Et les victimes des attentats, on en fait quoi ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>En effet, ceux que l'on rapatrie, ce sont les mères. Et vous avez également oublié, dans votre diatribe, que les mères font toutes l'objet d'une judiciarisation ; toutes !<br><br><strong>M. Emeric Salmon.</strong> Notre collègue l'a dit !<br><br><strong>M. Ian Boucard.</strong> Encore heureux !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Et elles sont en prison, voyez-vous, sauf une, parce que son état de santé ne le permet pas. <i>(Exclamations sur les bancs du groupe RN.)</i> Mais, derrière ces mères, monsieur le député, il y a des enfants qui n'ont pas choisi, qui n'ont rien demandé, qui, ne vous en déplaise, ont la même nationalité que nous.<br><br><strong>Mme Julie Lechanteux.</strong> Il n'est pas question de nationalité !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Et il faut absolument, plutôt que les laisser là-bas où ils deviendraient des bombes à retardement,…<br><br><strong>Mme Laure Lavalette.</strong> Ils le sont déjà !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…qu'ils soient pris en charge par la protection judiciaire de la jeunesse (PJJ) <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)</i>, que l'on mette à leur service des médecins, des psychologues, des psychiatres et également des éducateurs. (Protestations sur les bancs du groupe RN.)<br><br><strong>M. Grégoire de Fournas.</strong> Ça ne marche pas !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Un certain nombre de ces enfants – je pourrais vous emmener avec moi, si toutefois vous le souhaitez – sortent petit à petit de l'horreur dans laquelle ils ont vécu.<br><br>Les psychiatres et les pédiatres disent que notre démarche est la bonne. Elle n'est pas angélique, mais tout simplement humaine et absolument indispensable. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Yoann Gillet.<br><br><strong>M. Yoann Gillet. </strong>Monsieur le ministre, assener des mensonges n'en fera jamais des vérités. Les Français reconnaissent eux-mêmes le RN comme étant le plus crédible sur les questions de sécurité et d'immigration <i>(Exclamations sur les bancs du groupe LFI-NUPES. – Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "961", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}