{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG18", "identifiant": {"numero": "18", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Soignants non vaccinés"}}, "auteur": {"identite": {"acteurRef": "PA796118", "mandatRef": "PM797859"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOIGNANTS NON VACCINÉS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Bénédicte Auzanot.<br><br><strong>Mme Bénédicte Auzanot. </strong>Monsieur le ministre de la santé et de la prévention, depuis une semaine – et hier encore –, vous ne cessez d'affirmer que la réintégration des personnels hospitaliers non vaccinés n'est pas possible en l'état.<br><br><strong>Un député du groupe RE .</strong> Il a raison !<br><br><strong>Mme Bénédicte Auzanot. </strong>Selon les moments et les lieux, vous invoquez, pour justifier votre position, la reprise de l'épidémie ou le fait que les soignants non vaccinés risqueraient de contaminer leurs collègues ou des personnes hospitalisées. Sur ce dernier point, vous aurait-il échappé, monsieur le ministre, que l'on peut quand même transmettre la maladie quand on est vacciné ? Sans doute. <i>(Applaudissements sur les bancs du groupe RN.)</i> Cela avait déjà échappé à votre ministère qui, dès janvier dernier, autorisait des soignants vaccinés mais positifs au covid-19 et ressentant des symptômes à aller travailler.<br><br><strong>M. Maxime Minot.</strong> Et les effets secondaires, on en parle ?<br><br><strong>Mme Bénédicte Auzanot. </strong>Ubu au ministère de la santé, c'est donc l'interdiction de travailler pour les soignants n'ayant pas le covid-19 mais non vaccinés et l'autorisation pour les soignants positifs au covid-19 d'entrer dans un hôpital au motif purement administratif qu'ils sont vaccinés. <i>(Mêmes mouvements.)</i><br><br>En décidant d'exclure les agents hospitaliers non vaccinés, ce ne sont pas des machines que vous avez mises au rebut mais des êtres humains, que vous avez jetés, avec leurs familles, dans la précarité. Ces 12 000 Français ne vous demandent pas un chèque alimentation ; ils ne veulent qu'une chose : que vous leur rendiez leur travail, leur salaire et leur dignité. <i>(Mêmes mouvements.)</i><br><br>Hier, j'ai noté que vous avez finalement admis que ce sujet pouvait désormais être considéré comme d'actualité. Dès lors, monsieur le ministre, pour passer des paroles aux actes, pour quelle raison n'avez-vous pas encore déposé un amendement visant à réintégrer ces 12 000 soignants puisque les amendements allant dans ce sens que vos oppositions ont déposés ont été scandaleusement déclarés irrecevables ? <i>(Plusieurs députés du groupe RN se lèvent et applaudissent.)</i><br><br><strong>M. Erwan Balanant.</strong> C'est juste la Constitution !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>L'épidémie de covid-19 continue à sévir et nous connaissons actuellement une septième vague…<br><br><strong>Mme Anne-Laure Blin.</strong> Ça a déjà été dit !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…avec un niveau élevé de circulation du virus dans le pays, particulièrement dans votre région, Provence-Alpes-Côte d'Azur.<br><br>Je veux d'abord dire, avec force et clarté, que la vaccination a été et continue d'être une arme de protection massive. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>C'est grâce à elle que nous avons réussi à sauver des vies et pu mettre fin aux mesures strictes qui touchaient la vie quotidienne de nos concitoyens. C'est elle qui nous a redonné espoir dans nos services d'urgence et de réanimation.<br><br><strong>Un député du groupe RN .</strong> C'est à Pfizer qu'elle a redonné espoir !<br><br><strong>M. François Braun,</strong><i> ministre. </i>S'agissant des personnels de santé, je veux tout d'abord rappeler que, dans leur immense majorité, à plus de 99 %, ils se sont fait vacciner et ont contribué à protéger les plus fragiles d'entre nous dans les EHPAD et les hôpitaux. <i>(Mêmes mouvements.)</i> Eux-mêmes ayant été protégés, ils ont tenu bon dans les services pour prendre en charge nos concitoyens. Il faut réellement leur rendre hommage.<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas la bonne fiche ! Vous ne répondez pas à la question !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Les soignants non vaccinés sont peu nombreux. La Fédération hospitalière de France (FHF) nous le disait il y a quelques jours, on en compte moins de 500 sur 263 000 infirmiers dans le service public hospitalier. Dans le contexte de reprise épidémique, le Président de la République a dit que ce n'était pas le moment de revenir sur cette question de la vaccination, ce qui ne veut pas dire que la question ne doit pas être posée en fonction de l'évolution de la situation épidémique et des conclusions des autorités scientifiques consultées à ce sujet.<br><br><strong>Mme Anne-Laure Blin.</strong> Ce n'est pas le débat !<br><br><strong>M. François Braun,</strong><i> ministre . </i>En tout état de cause, dans le cadre de l'examen en cours du projet de loi maintenant provisoirement un dispositif de veille et de sécurité sanitaire en matière de lutte contre la covid-19, je me suis engagé à vous donner rendez-vous à l'automne,…<br><br><strong>Une députée du groupe RN .</strong> Que des mots !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…pour faire un point de la situation, à partir du rapport d'information que vous avez demandé en commission des lois. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Huées et exclamations vives et diverses sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, nous ne sommes pas dans une manifestation mais à l'Assemblée nationale !<br><br><strong>M. Rémy Rebeyrotte.</strong> Ça y est, ils montrent leur vrai visage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2344", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}