{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG297", "identifiant": {"numero": "297", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aquaculture et pêche professionnelle", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la pêche illicite"}}, "auteur": {"identite": {"acteurRef": "PA794022", "mandatRef": "PM796662"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA PÊCHE ILLICITE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Iordanoff.<br><br><strong>M. Jérémie Iordanoff. </strong>Madame la Première ministre, le 11 février dernier, lors du One Ocean Summit, le Président de la République reconnaissait que la pêche illicite était « un fléau ». Aujourd'hui, il s'affiche sur Twitter pour tenter de vendre, non sans quelques contrevérités, une supposée politique écologiste que votre gouvernement a bien du mal à incarner – et pour cause ! En même temps, la France contourne depuis des années la réglementation européenne sur la pêche ; elle autorise ses thoniers à effectuer des pesées globales, et non espèce par espèce, rendant ainsi illusoire le respect des quotas. Cela a conduit la Commission européenne à ouvrir une procédure d'infraction contre la France, en juin 2021.<br><br>Des négociations ont lieu en ce moment à Bruxelles pour modifier la réglementation européenne. La France appuie cette révision pour que les marges d'erreur, fixées actuellement à 10 %, passent à 25 % pour la pêche au thon, et pour que la pesée globale devienne la norme. Il serait impossible dans ces conditions de respecter les quotas qui, par définition, se font espèce par espèce ; cette position est irresponsable.<br><br>Nous apprenons par ailleurs – et je tiens à remercier l'ONG Bloom et les journalistes de France Info – qu'une haute fonctionnaire de la direction générale des affaires maritimes, de la pêche et de l’aquaculture (DGAMPA) a été recrutée par le principal lobby européen de la pêche, Europêche. Cette personne connaît parfaitement les rouages, l'agenda et les dossiers, qu'elle a eus à traiter directement. Elle part pourtant dans le privé, sans respecter le délai légal de trois ans mais avec l'autorisation de la commission de déontologie du ministère des armées. Tout cela est effarant !<br><br>Madame la Première ministre, ce pantouflage, qui intervient au moment même de la renégociation du règlement européen du contrôle des pêches, répond-il à une volonté politique de la France ? En avez-vous eu connaissance ? Quand allez-vous cesser d'affaiblir les mécanismes de protection de la biodiversité et de la ressource halieutique ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe SOC.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Vous évoquez plusieurs sujets. Tout d'abord, vous avez rappelé la volonté du Gouvernement de défendre la préservation des océans et, en même temps, nos pêcheurs. Pour garantir notre souveraineté alimentaire, nous avons bel et bien besoin de pêcheurs. C'est pourquoi nous avons tenu à les soutenir avec force face à l'augmentation du prix des carburants, en déployant des aides dont le montant s'élève à plus de 40 millions d'euros. Voilà qui nous permettra de soutenir les petits pêcheurs et la souveraineté alimentaire de notre pays.<br><br>Ensuite, vous avez évoqué la question de la marge de tolérance. Contrairement à ce que vous avez dit, la France ne soutient absolument pas l'instauration d'une marge à 25 %. Comme d'autres pays, elle a été mise en demeure par la Commission européenne de respecter certaines prescriptions, ce qui arrive d'ailleurs dans d'autres domaines. Nous nous y conformerons grâce au travail que nous avons déjà entamé avec l'ensemble des acteurs.<br><br>Concernant ces contrôles, la France défend, avec le Parlement européen et d'autres États membres, une marge de tolérance de 10 %, car, quand vous pêchez du thon, vous devez le congeler en raison des fortes chaleurs. Avec bon sens et pragmatisme, nous appelons à appliquer cette marge de 10 %, qui va de pair avec l'installation obligatoire de caméras sur les navires. Notez que, dans l'espace maritime mondial, la France conduit la politique de préservation des océans et de la ressource halieutique la plus stricte.<br><br>Enfin, vous avez parlé du recrutement par Europêche d'une administratrice de la DGAMPA. Cette dernière est partie travailler non pas pour un lobby, comme vous le dites, mais pour une association qui emploie des entreprises et des marins français. Toutes les procédures ont été respectées. Nous avons même saisi, alors que cela n'était pas obligatoire, la commission de déontologie du ministère des armées, laquelle n'a relevé aucune incompatibilité. Vous voyez, nous sommes exigeants sur la probité et nous œuvrons, en même temps, à la préservation des ressources halieutiques. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Thierry Benoit.</strong> Excellent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5429", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}