{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG391", "identifiant": {"numero": "391", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "COORDONNATEUR NATIONAL DU RENSEIGNEMENT ET DE LA LUTTE CONTRE LE TERRORISME"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COORDONNATEUR NATIONAL DU RENSEIGNEMENT ET DE LA LUTTE CONTRE LE TERRORISME <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Permettez-moi de commencer mon intervention en ayant une pensée pour les victimes de l’attentat terroriste de Nice puisque c’est aujourd’hui que le verdict sera rendu public.<br><br>Madame la Première ministre, vous avez présenté en juillet dernier en conseil des ministres un décret pour renforcer les missions du coordonnateur national du renseignement et de la lutte contre le terrorisme. Vous avez alors insisté sur le rôle essentiel de ce dernier pour assurer la sécurité intérieure ainsi que la protection de nos concitoyens et de notre pays. Vous vouliez alors améliorer la prise en compte des enjeux du renseignement et du terrorisme.<br><br>Pourtant, quinze jours plus tard, vous avez nommé préfet de police de Paris celui qui assurait cette mission si importante. Il en résulte que, depuis plus de cinq mois, le pays n’a plus de coordonnateur national du renseignement et de lutte contre le terrorisme. C’est en contradiction avec vos propres déclarations. C’est aussi très grave car cette vacance est dangereuse.<br><br>Quand allez-vous enfin nommer le remplaçant de M. Nuñez pour protéger efficacement la nation ? Car même si le risque zéro n’existe pas, vous avez une obligation de moyens pour réduire au maximum le risque terroriste. <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i> Cela d'autant que votre ministre de l'intérieur a déclaré pas plus tard qu'hier que la menace terroriste était à nouveau très élevée. (Applaudissements sur les bancs du groupe LR. – M. Roger Chudeau applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Le coordonnateur national du renseignement et de la lutte contre le terrorisme est un poste important et, ne vous inquiétez pas, il est pourvu puisque M. Hugues Bricq, coordonnateur adjoint, assure l'intérim. Vous aurez d'ailleurs constaté que depuis que le Président de la République assume sa charge, trente-neuf attentats islamistes ont été déjoués, neuf attentats de l'ultra-droite, et que les moyens de la direction générale de la sécurité intérieure (DGSI), pour n'évoquer qu'elle, ont augmenté de 50 % puisque 1 900 personnes ont été recrutées pour travailler dans les renseignements territoriaux.<br><br><strong>M. Sylvain Maillard.</strong> M. le ministre a raison !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>La DGSI utilise à la fois les moyens que lui a donnés le Parlement – je pense aux algorithmes – mais également ceux que lui donne la loi d'orientation et de programmation du ministère de l'intérieur – que vous avez d'ailleurs votée.<br><br>Le prochain coordonnateur du renseignement sera nommé très prochainement en conseil des ministres, au plus tard au début du mois de janvier. En attendant, les cinq services de renseignement – dont les directeurs ont seuls autorité chacun sur son service – travaillent sous l'égide des ministres des armées et de l'intérieur et du ministre délégué chargé des comptes publics. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Cyrille Isaac-Sibille applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Votre réponse est très étonnante et très inquiétante. Vous-même vous êtes exprimé récemment en affirmant que le risque terroriste était très élevé. Or nous nous trouvons dans la situation où le poste en question n'est pas occupé par un titulaire depuis plus de cinq mois. Comment prenez-vous vos décisions en Conseil des ministres ? C'est totalement incompréhensible ! Vous savez bien que la personne qui assure l'intérim n'a évidemment pas la même autorité que le titulaire.<br><br><strong>M. Dino Cinieri.</strong> C'est vrai !<br><br><strong>M. Patrick Hetzel. </strong>Il y a là un vrai problème de fonctionnement de l'État et, surtout, vous mettez en danger la vie de nos concitoyens en ne procédant pas à cette nomination. <i>(Applaudissements sur plusieurs bancs des groupes LR et RN.) </i>Ou alors c'est que le poste ne sert à rien…<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Permettez-moi de vous appeler à la raison. Ceux qui mettent nos concitoyens en danger sont ceux qui ne votent pas les budgets des services de renseignement. <i>(« Eh oui ! » et applaudissements sur quelques bancs des groupes RE et Dem.)</i> Sur ce point, vous ne pouvez pas faire un tel procès au Président de la République. M. Hugues Bricq est un haut fonctionnaire du renseignement des plus respectés et c'est bien mal connaître les services de renseignement et faire preuve à bon compte d'un peu de démagogie que de soutenir que lesdits services ne seraient pas commandés. Ils le sont : c'est le DGSI ou le directeur général de la sécurité extérieure (DGSE) qui, je le répète, ont autorité sur les services et non le coordonnateur du renseignement. Je le dis pour avoir deux coordonnateurs du renseignement auprès de moi : mon directeur de cabinet et le préfet de police. Tous deux vous le confirmeraient si vous travailliez un peu plus sur le sujet – si vous me le permettez. (Applaudissements sur quelques bancs du groupe RE. – « Oh ! » et exclamations sur les bancs du groupe LR.)<br><br><strong>M. Maxime Minot.</strong> Quelle condescendance !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7012", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}