{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG283", "identifiant": {"numero": "283", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "mer et littoral", "teteAnalyse": null, "analyses": {"analyse": "Protection des fonds marins"}}, "auteur": {"identite": {"acteurRef": "PA721118", "mandatRef": "PM797376"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES FONDS MARINS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Moetai Brotherson.<br><br><strong>M. Moetai Brotherson. </strong>Depuis le début de la séance, nous avons chacun pris 1 200 respirations. Nous devons 600 d'entre elles aux océans, qui sont le berceau de la vie sur Terre. Pourtant, ils sont aujourd'hui menacés par la convoitise des hommes, pour les ressources minières et minérales qui reposent en leurs fonds.<br><br>Voilà un peu plus d'une semaine, le Président de la République, dans le cadre de la COP27 – vingt-septième conférence des parties – qui se tient à Charm el-Cheikh, se déclarait le champion des grands fonds. Il annonçait vouloir défendre partout l'interdiction d'exploiter le fond des océans. Mais ce message ne concerne qu'un périmètre somme toute limité : celui des eaux internationales, géré par l'AIFM – Autorité internationale des fonds marins. Pas un mot sur les ZEE – zones économiques exclusives – de la France, laquelle possède pourtant le deuxième domaine maritime mondial, dont les outre-mer représentent d'ailleurs la grande majorité. La Polynésie, dont je suis élu, représente ainsi à elle seule près de la moitié de la ZEE française.<br><br>Lorsqu'en septembre 2021, l'UICN – Union internationale pour la conservation de la nature – avait adopté un moratoire sur l'exploitation des fonds marins, la France s'était abstenue. Ma question est donc la suivante : votre volonté d'interdire l'exploitation des grands fonds dans les eaux internationales est louable mais, charité bien ordonnée commençant par soi-même, comptez-vous appliquer ce grand principe aux ZEE françaises ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>D'abord, je salue votre engagement, au sein notamment de l'Alliance des parlementaires du Pacifique sur l'exploitation minière en haute mer (PPADSM), ainsi que celui de vos collègues polynésiens, en particulier le sénateur Rohfritsch, en faveur de la protection des océans.<br><br>L'annonce du Président de la République à la COP27 de Charm el-Cheikh, en Égypte, était très claire – seule la France est d'ailleurs allée aussi loin : nous sommes pour l'interdiction totale de l'exploitation minière dans les grands fonds marins. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>C'est là une annonce inédite, qui va plus loin que le moratoire sur l'exploitation des fonds marins défendu par plusieurs pays et par différents parlementaires, ou que la pause de précaution préconisée par certains États.<br><br><strong>M. Fabien Roussel.</strong> Mais nous l'appliquerons-nous ?<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État. </i>Pour répondre très clairement à votre question, l'interdiction totale d'exploitation minière dans les grands fonds marins que nous défendons a bien évidemment vocation à s'appliquer non seulement dans les eaux internationales, en haute mer, mais également dans la ZEE française. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i>Aucune licence d'exploitation ne sera donc accordée pour mener ces activités nocives pour les océans au sein de la ZEE française, ni aujourd'hui ni demain.<br><br>Votre question porte, au fond, sur les étapes à venir. Nous avons eu l'occasion de le dire clairement au conseil de l'AIFM, par la voix de notre représentant permanent, l'ambassadeur Olivier Guyonvarch, dont je salue la clarté : la France se battra pour faire appliquer ce choix dans toutes les ZEE. Pour l'heure, nous n'avons toutefois pas les moyens légaux de l'imposer aux autres pays.<br><br>Nous mènerons donc ce combat au sein de l'AIFM, mais aussi à Montréal, lors de la COP15 à la Convention sur la diversité biologique, en réaffirmant combien il est essentiel de ne pas s'engager dans la voie de l'exploitation des grands fonds, qui causerait aux océans et à la biodiversité marine des dommages irréversibles. Nous le mènerons également en finançant la recherche afin d'approfondir la connaissance scientifique et de mettre en évidence la fragilité de ces écosystèmes. <i>(Applaudissements sur plus bancs des groupes RE, Dem et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Moetai Brotherson.<br><br><strong>M. Moetai Brotherson. </strong>Merci pour cette réponse qui me rassure, monsieur le secrétaire d'État. Je serai néanmoins encore plus rassuré quand ces engagements seront mis à l'écrit. <i>(Sourires. – Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5419", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}