{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG182", "identifiant": {"numero": "182", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "INFIRMIERS EN PRATIQUE AVANCÉE"}}, "auteur": {"identite": {"acteurRef": "PA794354", "mandatRef": "PM796869"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFIRMIERS EN PRATIQUE AVANCÉE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Hélène Laporte.<br><br><strong>Mme Hélène Laporte. </strong>Le besoin d'un niveau de qualification intermédiaire entre les diplômes paramédicaux et le doctorat en médecine a conduit le législateur à créer, en 2016, l'exercice en pratique avancée. Entrée en vigueur en 2018, cette réforme institue un nouveau diplôme de niveau master, permettant à des auxiliaires médicaux d'accomplir des actes, y compris certaines prescriptions, jusqu'ici réservés aux seuls médecins.<br><br>Dans un contexte de pénurie gravissime de médecins, on pourrait s'attendre à voir votre ministère capitaliser sur ce nouvel outil et encourager les infirmiers, qu’ils soient jeunes diplômés ou déjà expérimentés, à se tourner vers ce diplôme.<br><br>Pourtant, ce n'est pas l’empressement qui caractérise la conduite de vos prédécesseurs, Mme Buzyn et M. Véran, pas plus que la vôtre.<br><br>Vous conservez une grille indiciaire peu valorisante pour ces professionnels. Il a fallu que l'Union nationale des infirmiers en pratique avancée s'alarme pour que soit enfin instituée une prime dédiée à partir d’avril 2022. Elle s'élève à 180 euros, soit un peu plus de deux pleins de gazole mensuels. Voilà ce que vaut pour le ministère de la santé le choix courageux, pour de jeunes infirmiers, de poursuivre leurs études durant deux années supplémentaires.<br><br>Par conséquent, le nombre d’infirmiers étudiants en master 1 de pratique avancée a diminué de 12 % entre 2021 et 2022. Cette toute jeune discipline est déjà sur le déclin ! En 2020, votre ministère prévoyait 3 000 infirmiers en pratique avancée (IPA) en 2022 et 5 000 en 2024. Mais en mars 2022, on ne compte que 935 diplômés et 1 425 étudiants infirmiers. Osons le dire : c’est un échec.<br><br>Monsieur le ministre de la santé et de la prévention, il n'y a pas que Paris ! La désertification médicale de nos territoires ruraux s'aggrave année après année. Dans mon département du Lot-et-Garonne, on en arrive, dans certains cantons sinistrés, au taux d'un médecin pour 3 000 habitants. La situation ne permet aucune tergiversation : allez-vous enfin créer les conditions nécessaires pour que les IPA puissent jouer le rôle qui leur revient dans la lutte contre ce fléau ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Comme vous l'avez dit, la France est un désert médical, puisque 87 % de notre territoire sont considérés comme des zones sous-denses. C'est bien pour cela que, dans la continuité de ce qui a été accompli pendant la précédente législature, nous avons ouvert tous les chantiers avec François Braun.<br><br>Comme j'ai eu l'occasion de le rappeler en répondant à la question précédente, lors de la précédente législature, le numerus clausus a été supprimé au profit du numerus apertus. Nous avons créé les assistants médicaux, qui sont actuellement déployés sur le territoire, ce qui permet de dégager 15 % de temps médical. Nous avons également permis le développement des IPA.<br><br>Nous le savons tous, les enjeux des IPA se situent à deux niveaux : l'articulation de leur pratique avec les autres professionnels et la formation.<br><br>Tout d'abord, si les IPA ont bien trouvé leur place à l'hôpital, l'articulation avec les médecins généralistes reste à définir, et nous y travaillons les uns avec les autres. La semaine dernière, les ordres de toutes les professions médicales ont signé un contrat pour que les IPA trouvent leur place aux côtés des médecins, pharmaciens, kinés, sages-femmes, pédicures, podologues et chirurgiens-dentistes, ce qui permettra de dégager du temps médical à tous ces professionnels.<br><br>Ensuite, il existe un enjeu de formation et d'accompagnement des infirmiers. S'agissant du conventionnement, un accord a été trouvé cet été. J'ai par ailleurs reçu les IPA il y a tout juste cinq jours, et nous sommes d'ores et déjà convenus de nous revoir pour améliorer l'accès à la formation et, peut-être, élargir le champ des compétences des IPA pour leur permettre d'intervenir dans d'autres domaines, notamment la petite enfance, où il existe un important problème d'accompagnement.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4314", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}