{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG218", "identifiant": {"numero": "218", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES THERMES DE PLOMBIÈRES"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES THERMES DE PLOMBIÈRES <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Madame la Première ministre, la presse vosgienne se fait aujourd'hui le relais d'un courrier que vous auriez reçu du président du groupe Avec, propriétaire depuis 2011 des thermes de Plombières-les-Bains, au sein de ma circonscription vosgienne. Ce groupe comptant 12 000 salariés est un habitué des rachats d'entreprises en difficulté qui, d'ailleurs, ne respecte pas les engagements pris devant les tribunaux. Au-delà des thermes de Plombières, dont la réouverture a déjà été repoussée à quatre reprises, mettant ainsi les salariés, la commune, les acteurs économiques et tout le territoire en grande difficulté, se pose la question de la gestion globale de ce groupe.<br><br>Implanté dans le domaine de la santé, il est largement bénéficiaire de fonds publics et sa réputation sulfureuse interroge, que ce soit dans les Vosges avec les thermes de Plombières ou à Grenoble avec sa clinique. De plus, on retrouve dans son équipe dirigeante d'anciens ministres, d'anciens élus et même, dernièrement, un ancien directeur de la Banque des territoires. Son dirigeant laisse lui-même entendre qu’il dispose de forts soutiens politiques. Je n'oserais croire les rumeurs de protection et de copinage politique dont bénéficierait le président du groupe Avec. Madame la Première ministre, éclairez-nous et rassurez-nous sur ces manœuvres !<br><br>Enfin, à quand la convocation – demandée depuis plus de six mois – des représentants de cette société dans les bureaux de Bercy, afin de trouver non seulement une solution à la situation catastrophique de Plombières mais, plus globalement, de contrôler la façon dont ce groupe gère l'argent public ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>La situation que vous décrivez dans votre circonscription est bien connue des équipes du ministère des solidarités et de la santé ainsi que de celles du ministère de l'économie. Nous avons affaire à un investisseur qui ne respecte ni ses engagements, ni les acteurs du territoire qui lui ont fait confiance, ni les salariés des thermes de Plombières. Nous connaissons ce type de pratiques et nous leur faisons la chasse. Nous savons qu'il faut être très attentif à la préservation des emplois, et je peux vous assurer que le ministère de l'économie et plus spécifiquement M. Roland Lescure, ministre délégué chargé de l'industrie, sont très mobilisés sur ce sujet.<br><br>Je vous le dis très clairement : nous ne laisserons pas des acteurs financiers opportunistes chercher des appuis publics sans jamais tenir leurs engagements. Nous serons très exigeants avec le groupe que vous évoquez, qui est un employeur important dans votre région. Il n'y a et il n'y aura aucune complaisance, aucune facilité, aucune naïveté des pouvoirs publics vis-à-vis de ce groupe, quels que soient les soutiens imaginaires qu'il invoque. Nous n'acceptons pas ces dérives et partout où cet acteur est implanté, j'ai demandé aux services de l'État d'être attentifs, exigeants et réactifs. Vous pouvez compter sur notre mobilisation. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Madame la Première ministre, un grand merci pour votre réponse car les sous-entendus de ce président jetaient l’opprobre sur tous les élus et sur le Gouvernement. <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4571", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}