{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG212", "identifiant": {"numero": "212", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions et activités sociales", "teteAnalyse": null, "analyses": {"analyse": "AIDES À DOMICILE"}}, "auteur": {"identite": {"acteurRef": "PA267042", "mandatRef": "PM796932"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDES À DOMICILE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Favennec-Bécot.<br><br><strong>M. Yannick Favennec-Bécot. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, ces dernières semaines, les projecteurs ont été braqués sur les aides à domicile, notamment en raison des pénuries d’essence. Je veux aujourd’hui les mettre à nouveau au centre de nos préoccupations, cette fois pour réitérer l'appel à une réforme urgente et profonde de la profession.<br><br>Les aides à domicile sont indispensables. Ce sont des hommes et des femmes qui, tous les jours, œuvrent dans des conditions parfois très difficiles auprès de personnes âgées et handicapées en perte d'autonomie, et ce pour leur permettre de rester chez elles le plus longtemps possible. Leur vocation : aider, soutenir, accompagner. Mais beaucoup sont épuisés, découragés, démotivés, et il en résulte une véritable crise du recrutement. Je le constate malheureusement tous les jours dans mon département de la Mayenne. Pourtant, leur rôle est plus que jamais essentiel.<br><br>La conjoncture, celle d'une société vieillissante, implique une réforme dont le contenu, loin d'être démesuré, apparaît légitime, rationnel et tout simplement humain. Voici ce que nous attendons : une prise en compte des temps de déplacement entre chaque patient, une revalorisation réelle des indemnités kilométriques, la définition d'un vrai statut, la mise en place d'une formation reconnue et une augmentation salariale.<br><br>Ma question est simple, monsieur le ministre : quand et comment allez-vous répondre concrètement aux attentes de ces femmes et de ces hommes, qui sont aussi nos héros du quotidien ? <i>(Applaudissements sur les bancs du groupe HOR ainsi que sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Monsieur le député, vous avez raison, voilà plusieurs années que les professionnels de l'aide à domicile traversent une crise profonde. On observe une crise d'attractivité du métier, alors qu'augmentent les besoins de la population et que s'accumulent les contraintes pour ces femmes et ces hommes engagés, qui accompagnent au quotidien nos concitoyens âgés ou en situation de handicap. La crise du recrutement exacerbe les tensions déjà existantes. On déplore aussi une crise de la pratique professionnelle : l'exposition à un risque d'accident du travail et de maladie professionnelle – c'est ce que l'on appelle la sinistralité – est plus élevée chez les aides à domicile que parmi les professionnels du bâtiment.<br><br>Face à cela, il est urgent d'agir, de redonner du sens au métier et de soutenir ces professionnels dont nous avons tant besoin, pour réussir le virage domiciliaire qu'appelle de leurs vœux l'immense majorité des Français. À l'instar de ce qui s'est passé pour les Ehpad, nous avons pris des mesures fortes ces dernières années. Pour les aides à domicile, nous avons engagé des revalorisations historiques par la réforme de l'avenant 43 de la branche de l'aide, de l'accompagnement, des soins et des services à domicile. Je parle d'augmentations de plus de 15 %, pouvant aller jusqu'à 250 euros par mois, pour près de 210 000 professionnels.<br><br><strong>M. Pierre Cordier.</strong> Ce sont les départements qui paient !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre. </i>Pas seulement, puisque ces revalorisations sont compensées à 50 % par l'État.<br><br><strong>M. Pierre Cordier.</strong> Jusqu'à quand ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre. </i>La « dotation qualité » pour les services d'aide à domicile permet à la fois de mieux couvrir les zones sous-denses et d'améliorer les conditions de travail des professionnels. Un tarif plancher pour les heures de travail effectuées a été établi. Il sera revalorisé dès cette année à 23 euros, avec là encore une compensation à 100 % par l'État. Dans le cadre du projet de loi de financement de la sécurité sociale pour 2023, nous allons investir en faveur des soins infirmiers à domicile et augmenter de 20 % le nombre de places d'ici à 2030. Cela représente un investissement de 400 millions d'euros en année pleine. Nous entendons également réformer le financement de ces services, en prenant en mieux compte la situation des personnes concernées.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4567", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}