{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG623", "identifiant": {"numero": "623", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES ET ÉGALITÉ ENTRE FEMMES ET HOMMES"}}, "auteur": {"identite": {"acteurRef": "PA720480", "mandatRef": "PM796944"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES ET ÉGALITÉ ENTRE FEMMES ET HOMMES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Parmentier-Lecocq.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, les travaux sur le projet de réforme des retraites, qui se poursuivent au Sénat, permettront, je l'espère, de démontrer que cette réforme comporte des mesures favorables aux femmes même si nous n'avons malheureusement pas pu les aborder à cause de la regrettable obstruction menée par le groupe La France Insoumise. Je veux parler de la revalorisation des petites retraites, qui bénéficiera très majoritairement aux femmes. Je veux parler de la prise en compte des congés parentaux, qui bénéficiera très majoritairement aux femmes.<br><br><strong>M. Paul Vannier.</strong> Quelle blague !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Je veux parler de la prise en compte des congés de proches aidants, qui bénéficiera très majoritairement aux femmes. De plus, la majorité, à travers plusieurs amendements défendus notamment par Véronique Riotton et Marie-Pierre Rixain, ainsi que par les groupes MODEM et Horizons, souhaite enrichir le texte…<br><br><strong>M. Ugo Bernalicis.</strong> À cause de l'article 47-1, c'est fichu !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>…et nous espérons que les débats au Sénat permettront de concrétiser ces avancées.<br><br><strong>M. Julien Dive.</strong> Ça sent la sincérité, comme question.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>De nouvelles pistes sont également à l'étude, notamment celle d'une surcote pour les femmes ayant eu au moins un enfant et atteint un nombre suffisant de trimestres avant l'âge de départ à la retraite. Pouvez-vous nous donner l'avis du Gouvernement sur ce point ?<br><br>Nous le savons, le montant des retraites des femmes est moins élevé tout simplement parce qu'il reflète des carrières moins bien rémunérées…<br><br><strong>M. Ugo Bernalicis.</strong> Brillant ! Et pourquoi sont-elles moins bien rémunérées ?<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>…et souvent affectées par leur vie familiale. Quelles mesures envisagez-vous pour poursuivre le combat contre les inégalités salariales entre les hommes et les femmes et permettre aux femmes d'accéder aux mêmes carrières que les hommes ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Je parie qu'ils vont faire un index !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous m'interrogez sur la situation des femmes au moment du départ à la retraite et notre action en faveur de l'égalité professionnelle et de la réduction des inégalités de pension. Le texte que nous vous présentons, tel que nous l'avons élaboré avec Mme la Première ministre, prévoit plusieurs mesures en la matière, que vous avez évoquées. Je regrette moi aussi que votre assemblée n'ait pu les examiner.<br><br><strong>M. Ugo Bernalicis.</strong> Quelle forme ! Ce n'était pas un tartare, mais du lion qu'il a mangé ce matin !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Mentionnons l'intégration de trimestres cotisés au titre de l'assurance vieillesse du parent au foyer, donc du congé parental, à la fois dans le calcul de l'éligibilité à la pension minimum et dans celui de l'éligibilité à un départ anticipé au titre du dispositif dit des carrières longues ;…<br><br><strong>M. Ugo Bernalicis.</strong> Les mensonges restent des mensonges !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…le projet de création d'une assurance vieillesse pour les aidants – car nous savons que ce sont souvent des aidantes et que c'est une manière forte d'aider les femmes ; les amendements défendus par les députés, notamment ceux de la majorité…<br><br><strong>M. Ugo Bernalicis.</strong> Et les nôtres ? C'est sûr qu'en neuf jours de débats… Il en aurait fallu le triple !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…– je pense notamment à celui déposé par M. Philippe Vigier, au nom du groupe MODEM, sur l'intégration des indemnités journalières touchées avant 2012 dans le calcul des pensions de retraite, afin de revaloriser celles-ci, ou aux amendements du groupe Horizons et du groupe communiste visant à mieux tenir compte des difficultés liées à la perte et au deuil d'un enfant en bas âge lors de la décision d'octroyer ou de maintenir la majoration de pension de 10 % pour le troisième enfant. J'espère la concrétisation de ces avancées par le Sénat et leur confirmation par votre assemblée.<br><br><strong>M. Paul Vannier.</strong> Pas de référence aux amendements LR ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La majorité sénatoriale a en outre proposé un dispositif que nous étudions avec beaucoup de bienveillance.<br><br><strong>M. Ugo Bernalicis.</strong> La retraite par capitalisation ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Lors de leur départ à la retraite, les femmes font valoir des trimestres au titre de leur carrière professionnelle, mais aussi au titre de leur maternité. Or, avec la réforme, lorsque leur carrière professionnelle sera complète, ces trimestres pourront sembler moins utiles. La majorité sénatoriale propose donc que, d'une part, les femmes ayant eu une carrière hachée – nous savons qu'elles sont plus nombreuses que les hommes – puissent continuer à bénéficier des majorations de durée en vigueur pour éviter la décote lors de la reconstitution de leur carrière, d'autre part que les femmes qui auraient atteint la durée de cotisation requise grâce aux trimestres de maternité puissent bénéficier d'une surcote à partir de 63 ans. Ce qui est perdu en matière d'âge de départ à la retraite pourra ainsi être gagné en surcote de la pension. Nous sommes favorables à un tel principe et continuerons à travailler avec la majorité sénatoriale. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2231", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}