{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG456", "identifiant": {"numero": "456", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "BAISSE DE LA TVA SUR L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA793904", "mandatRef": "PM796596"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BAISSE DE LA TVA SUR L'ÉNERGIE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Lopez-Liguori.<br><br><strong>M. Aurélien Lopez-Liguori. </strong>Monsieur le ministre de l’économie et des finances, au Super U d’Agde, dans ma circonscription, les Agathois paient 1,85 euro le litre d’essence. En moyenne, les Français payent leur carburant de 1,80 euro à 2 euros le litre. Cette situation est intenable ! La France rurale souffre et l'ensemble de la France qui travaille suffoque ! Mais sur ce sujet comme sur tant d’autres, votre gouvernement colmate : finie la ristourne de 30 centimes, voici maintenant le chèque carburant qui va concerner une minorité de Français. Hier, en une seule journée, plus de 850 000 d’entre eux ont demandé ce chèque, provoquant l’indécente satisfaction de M. Attal. Comment peut-on être à ce point déconnecté de la réalité…<br><br><strong>Un député du groupe RN .</strong> Scandaleux !<br><br><strong>M. Aurélien Lopez-Liguori. </strong>…pour se réjouir de la manifestation la plus éclatante de la précarité des Français ? Vous les obligez à venir mendier 100 euros, soit un plein par an !<br><br><strong>M. Jean-René Cazeneuve.</strong> Oh ! Respectez les Français, cher collègue !<br><br><strong>M. Aurélien Lopez-Liguori. </strong>En plus, depuis novembre, le prix du baril brut baisse, tandis que le prix à la pompe augmente. Deux possibilités : soit les énergéticiens se gavent sur le dos des Français et alors le refus de l’extrême gauche NUPES et de la majorité de voter notre proposition de taxation des superprofits est une trahison <i>(Applaudissements sur les bancs du groupe RN. – Exclamations sur quelques bancs du groupe LFI-NUPES), </i>soit c’est vous, c'est-à-dire l’État, qui vous gavez et, en ce cas, vous et les vôtres êtes les artisans de la casse sociale ! À ce propos d'ailleurs, vous préférez avancer votre injuste réforme des retraites, prenant le risque de provoquer une nouvelle crise dans les raffineries et d'entraîner les Français vers de nouvelles pénuries ! Oui, vous jetez de l’huile sur le feu. Et ce sont les Français qui en font les frais.<br><br>Monsieur le ministre, quand admettrez-vous que l’unique solution à cette crise consiste à porter à 5,5 % la TVA sur l’essence, le fioul, l’électricité et le gaz, comme le propose Marine Le Pen depuis des mois ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>La baisse de la TVA que vous proposez, outre qu'elle irait directement dans la poche des distributeurs et non des consommateurs, coûterait 12 milliards d'euros, là où cette majorité a dépensé avec le bouclier énergétique près de 50 milliards d'euros pour protéger les Français contre l'inflation. <i>(Applaudissements sur de nombreux bancs du groupe RE. – M. Erwan Balanant applaudit également.)</i> Vous leur proposez quelques centimes d'euros et des miettes quand nous, nous leur proposons 180 à 200 euros d'économies en moyenne par mois sur leur facture de gaz et sur leur facture d'électricité. (Applaudissements sur quelques bancs du groupe RE.) Les Français jugeront où se trouvent la justice et l'efficacité ! Ils voient bien qu'elles sont du côté de cette majorité. C'est bien pourquoi nous avons, que vous le vouliez ou non, le taux d'inflation le plus faible de tous les pays de la zone euro depuis deux ans, que nous protégeons nos compatriotes contre l'augmentation des prix du carburant – si vous teniez tant cette remise de 30 centimes d'euros, il fallait voter le budget qui a permis de la financer – et que nous avons mis en place, à la demande de la Première ministre, une indemnité carburant travailleur qui, en quarante-huit heures, a été sollicitée par 1,3 million de nos compatriotes. Là aussi, justice et efficacité. Et c'est pourquoi nous garantissons un prix moyen de la facture d'électricité à 280 euros le mégawattheure pour toutes les très petites entreprises. Là encore, justice et efficacité. C'est aussi la raison pour laquelle que nous maintiendrons le bouclier énergétique en 2023 : il s'agit de protéger nos compatriotes. Justice et efficacité contre l'inflation : voilà les résultats que je veux présenter à ces derniers. (Applaudissements sur de nombreux bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Lopez-Liguori.<br><br><strong>M. Aurélien Lopez-Liguori. </strong>Je vous rappelle que nous étions le seul groupe à demander la prolongation de la ristourne dans le budget pour 2023 ! <i>(Applaudissements sur de nombreux bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "457", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}