{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG189", "identifiant": {"numero": "189", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU LYCÉE PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU LYCÉE PROFESSIONNEL <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Monsieur le ministre de l'éducation nationale, votre projet de réforme suscite inquiétude et colère au sein de l'enseignement professionnel. Se trouvent principalement en cause l'augmentation de plus de 50 % de la durée des stages en entreprise, dont on sait à quel point ils sont difficiles à trouver ; la diminution mécanique des heures consacrées à l'enseignement général, d'où des interrogations au sujet de l'avenir des enseignants ; enfin le calibrage de l'offre d'enseignement selon les besoins locaux en matière de recrutement.<br><br>Si les difficultés que rencontre la voie professionnelle rendent une réforme nécessaire, vos propositions n'en contiennent pas moins tous les ferments susceptibles d'entraîner une inégalité de traitement au détriment de certains territoires, ainsi que d'élèves issus très majoritairement des classes populaires. En plaçant l'enseignement professionnel sous la double égide des ministères de l'éducation nationale et du travail, vous imprimez à la formation de ces enfants une logique d'orientation au profit de l'environnement économique local. De plus, pour le public des lycées professionnels, la marge de progression de l'apprentissage reste limitée : ces élèves, dont 70 % ont 15 ans ou moins en classe de seconde, sont trop jeunes pour intéresser les entreprises.<br><br>Une autre voie de réforme est possible : elle nécessiterait au contraire de restituer à la voie professionnelle les heures d'enseignement qui lui ont été retirées au fil des années ; on sait en effet qu'elles permettent un taux de décrochage moins élevé, une meilleure réussite aux examens de la formation initiale, et que les élèves concernés sont plus nombreux à poursuivre ensuite leurs études.<br><br>Monsieur le ministre, il fut un siècle où l'on considérait que l'émancipation des enfants de 15 ans ne passait pas par le travail, mais par l'éducation et l'apprentissage des savoirs. Une bonne réforme ne s'impose pas, elle convainc. Allez-vous revoir une copie déjà si mal engagée ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>L'objectif de cette réforme est très clair : donner toutes les chances à nos enfants. Un tiers des lycéens s'orientent vers la voie professionnelle mais, une fois qu'ils sont diplômés, un sur deux ne parvient pas à s'insérer dans l'emploi. Ce constat nous oblige. Nous avons la responsabilité d'agir afin de donner à ces jeunes toutes les chances de réussir. Nous devons favoriser la relation entre l'école et l'entreprise, qui permet la professionnalisation, mais aussi nous engager en faveur des savoirs fondamentaux, que le Président de la République a de nouveau défendus aux Sables-d'Olonne, le 13 septembre dernier.<br><br>Vendredi prochain, je lancerai quatre groupes de travail réunissant l'ensemble des parties prenantes et visant à répondre à quatre défis. Le premier, celui de la réduction du nombre de décrocheurs, nous oblige lui aussi : deux tiers des décrocheurs sont issus de la voie professionnelle. Le second porte sur la réussite de l'insertion professionnelle. Le troisième concerne la poursuite des études, car trop d'élèves qui poursuivent leur scolarité ne parviennent pas à obtenir leur diplôme. Enfin, tout en préservant le caractère national des diplômes, nous donnerons aux chefs d'établissement les moyens d'agir en portant des projets de territoire dans le cadre de leur projet d'établissement, pour favoriser la réussite des élèves.<br><br>Nous mènerons des réflexions tous ensemble, avec les organisations syndicales, les personnels de l'éducation, les acteurs économiques, les parents et les représentants des élèves, pour trouver les moyens de faire réussir les élèves et de faciliter la mission des enseignants.<br><br><strong>Mme Farida Amrani.</strong> Avec des ouvertures de classe ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>Le Président de la République, la Première ministre, le ministre de l'éducation nationale et de la jeunesse et moi-même portons cette réforme avec les acteurs ; elle n'a pas été préalablement rédigée et n'est pas non plus destinée à être déployée de façon uniforme en tout et partout. Croyez, monsieur le député, en notre capacité de travail collectif. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Je ne suis pas convaincu mais je ne demande qu'à l'être, tout comme je souhaite être associé aux groupes de travail.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4320", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}