{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG387", "identifiant": {"numero": "387", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "PROJET DE RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE RÉFORME DES RETRAITES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, la moitié des pauvres ont moins de 30 ans. Un tiers d'entre eux sont des enfants : 42 000 d'entre eux vivent dans la rue, dans le froid, ou en hébergement précaire. Les Français renoncent au chauffage, leurs enfants n'ont plus de dessert à la cantine, ne vont plus à la piscine ou ne partent plus en vacances. Mais vive la retraite à 65 ans !<br><br><strong>Mme Raquel Garrido.</strong> La honte !<br><br><strong>Mme Mathilde Panot. </strong>Les coupures d'eau privent des centaines d'enfants ultramarins d'un mois et demi d'école par an. Les médicaments viennent à manquer et sont rationnés en pharmacie. On constate une pénurie de places en crèches, d'AESH – accompagnant d'élèves en situation de handicap –, de chauffeurs de cars, de professeurs et de soignants. Mais vive la retraite à 65 ans !<br><br>Il y a 10 millions de pauvres en France, mais dix-neuf millionnaires au Gouvernement. La santé et la vie chère sont les priorités de 80 % des Français. Cette année, un Français sur cinq a renoncé à offrir des cadeaux de Noël. Mais vive la retraite à 65 ans !<br><br>Vive la retraite à 65 ans, même si huit Français sur dix sont opposés à votre réforme et même si le Conseil d'orientation des retraites nie tout impératif budgétaire. Vive la retraite à 65 ans, et tant pis si 7 millions de personnes sont déjà mortes à cet âge <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES)</i> ; tant pis si vous fabriquez une machine à chômage et à souffrance.<br><br>Telle est la pensée complexe d'une caste déconnectée de la réalité du pays ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.) </i>Vous êtes des récidivistes du 49.3 : de la pouponnière jusqu'au cimetière, vous exécutez votre politique de maltraitance sociale. Votre brutalité obsessionnelle a mis le pays en ébullition ; votre autoritarisme compulsif en sera le détonateur ! Vous le savez, repousser d'un mois la présentation de votre réforme des retraites est l'aveu de votre extrême fébrilité. Vous avez peur et vous avez raison d'avoir peur ! (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES. – M. Benjamin Lucas applaudit aussi.)<br><br>Ma question est simple, madame la Première ministre : vous engagez-vous, oui ou non, à ne pas avoir recours au 49.3 pour imposer votre odieuse réforme ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC – M. Benjamin Lucas s'est levé également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Madame la présidente Panot, je pense que vous n'avez même pas examiné les mesures de protection du pouvoir d'achat des Français qui vous ont été présentées dans le projet de loi de finances. <i>(Protestations sur les bancs du groupe LFI-NUPES. - Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Vous n'avez pas voté pour la remise carburant, pour les boucliers tarifaires, ni pour l'aide exceptionnelle de rentrée. Nous n'avons donc pas de leçons à recevoir sur la protection du pouvoir d'achat des Français ! <i>(Protestations sur les bancs du groupe LFI-NUPES. – Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.)</i><br><br><strong>Mme Clémence Guetté.</strong> Dix recours au 49.3 !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je vais peut-être vous surprendre, madame la présidente Panot, mais je crois que nous avons un point commun : nous sommes tous, collectivement, attachés au système de retraite par répartition. <i>(Protestations sur les bancs du groupe LFI-NUPES.) </i>Nous pouvons peut-être partager aussi un constat : le financement de notre système de retraite est menacé.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> C'est faux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dès l'année prochaine, il sera de nouveau en déficit. Un déficit qui va se creuser année après année, qui atteindra 12 milliards en 2027 et près de 20 milliards en 2035.<br><br><strong>M. Louis Boyard.</strong> Les chiffres ne sont pas bons !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce sont les chiffres du Conseil d'orientation des retraites, un organisme dont vous aimez vous réclamer.<br><br><strong>Mme la présidente.</strong> Mes chers collègues, je vous demande d'écouter Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Face à la menace qui pèse sur le système de retraite par répartition, deux chemins se dessinent. Le premier, c'est celui que vous avez en commun avec le Rassemblement national <i>(Protestations sur les bancs du groupe LFI-NUPES. – Applaudissements sur quelques bancs du groupe RE. – « Ah ! » sur quelques bancs du groupe RN) </i>: la démagogie, les promesses inconséquentes et le retour à la retraite à 60 ans. Mais votre promesse a un coût : 38 milliards par an. Même en sacrifiant les pensions des retraités et en augmentant les impôts, c'est une promesse intenable. (Protestations sur les bancs du groupe LFI-NUPES.) La réforme Panot-Le Pen, ce sont plus d'impôts et moins de pouvoir d'achat pour les retraités. (Protestations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Thomas Ménagé.</strong> Votre réforme, c'est moins de pouvoir d'achat !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est aussi une menace pour les retraites des plus jeunes, car notre modèle social ne serait plus financé. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente.</strong> Monsieur Tavel, s'il vous plaît !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Face au chemin de la démagogie, nous proposons le chemin de la responsabilité. Nous refusons d'augmenter les cotisations et de faire baisser les pensions ; nous voulons au contraire les augmenter pour assurer la pérennité du système de retraite. Alors même que nous vivons plus longtemps, nous proposons de travailler progressivement un peu plus longtemps. Nous n'avançons pas masqués, nous l'avons affirmé dès la campagne présidentielle : je n'envisage pas de mener cette réforme sans concertation. <i>(Mme Raquel Garrido proteste.)</i><br><br><strong>M. Louis Boyard.</strong> Quelle est la réponse à la question ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je suis désolée que les cris de vos collègues vous empêchent de m'entendre. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>Madame Garrido, s'il vous plaît, pourrions-nous écouter Mme la Première ministre dans le calme ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Plusieurs cycles de concertation ont eu lieu sous l'autorité du ministre du travail et j'ai moi-même rencontré ces derniers jours les organisations syndicales et patronales. De nos échanges émerge une volonté de poursuivre le dialogue.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Répondez à la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est pourquoi, comme l'a annoncé le Président de la République, nous avons décidé de poursuivre ces concertations pendant quelques semaines. Aussi ai-je engagé hier avec le président Chassaigne et la présidente du groupe communiste au Sénat, Mme Assassi, un nouveau cycle de rencontres avec les différents groupes politiques, comme je l'avais déjà fait à l'automne. Je rencontrerai à nouveau les partenaires sociaux début janvier. Mais notre cap ne dévie pas : la pérennité du système de retraite par répartition et la justice sociale.<br><br><strong>M. Thomas Ménagé.</strong> Le cap ne dévie pas, mais le bateau tangue !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>En janvier, compte tenu des échanges que nous aurons eus, je présenterai notre projet de réforme des retraites. Cette démarche ne remet pas en cause notre calendrier global : un vote définitif au printemps et une entrée en vigueur de la réforme à l'été. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br>Mesdames et messieurs les députés, quelles que soient nos différences <i>(M. Hadrien Clouet s'exclame),</i> nous restons ouverts aux propositions et déterminés à dialoguer, à construire et à agir, pour sauver notre système de retraite par répartition. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, vous engagez-vous, oui ou non, à ne pas avoir recours au 49.3 pour imposer votre réforme des retraites ? Vous n'avez pas répondu ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7009", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}