{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG2", "identifiant": {"numero": "2", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Politique du gouvernement en matière de sécurité"}}, "auteur": {"identite": {"acteurRef": "PA795958", "mandatRef": "PM797778"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DU GOUVERNEMENT EN MATIÈRE DE SÉCURITÉ <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Haddad.<br><br><strong>M. Benjamin Haddad. </strong>Ma question s'adresse à M. Gérald Darmanin, ministre de l'intérieur… <br><br><strong>M. Maxime Minot.</strong> Bientôt à l'extérieur !<br><br><strong>M. Benjamin Haddad. </strong>…et des outre-mer. Avant toute chose, je tiens à saluer l'action du Gouvernement contre l'insécurité au cours des cinq dernières années. <i>(Vives protestations sur les bancs des groupes RN et LR. – Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> En effet, notre pays a connu une baisse historique de la délinquance, une baisse des cambriolages, une baisse des vols de véhicules et une baisse des vols avec arme et des vols violents. (Mêmes mouvements.)<br><br>Cependant, nos concitoyens sont toujours nombreux à nous interpeller face à la violence…<br><br><strong>M. Emeric Salmon.</strong> Qu'ils subissent !<br><br><strong>M. Benjamin Haddad. </strong>…qui frappe au quotidien,…<br><br><strong>Un député du groupe RN .</strong> Au Stade de France !<br><br><strong>M. Benjamin Haddad. </strong>…avec le sentiment que la délinquance reste encore trop souvent impunie. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Mes chers collègues, veuillez écouter la question.<br><br><strong>M. Benjamin Haddad. </strong>Nos forces de l'ordre sont aussi prises pour cible, et je veux ici rendre hommage aux femmes et aux hommes qui œuvrent au quotidien en risquant leur vie pour notre sécurité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>La lutte contre l'insécurité dans la défense de nos valeurs républicaines et de notre État de droit doit continuer d'être une priorité majeure de notre action.<br><br><strong>Un député .</strong> Un peu d'audace !<br><br><strong>M. Jocelyn Dessigny.</strong> Et pendant cinq ans, vous avez fait quoi ?<br><br><strong>M. Benjamin Haddad. </strong>Monsieur le ministre, vous présenterez prochainement la loi d'orientation et de programmation du ministère de l'intérieur. Celle-ci prévoit de renforcer les moyens des policiers et des gendarmes pour atteindre l'objectif fixé par le Président de la République : le doublement de la présence des forces de l'ordre sur le terrain.<br><br>Vous avez aussi indiqué vouloir permettre l'expulsion de tout étranger reconnu par la justice coupable d'un acte grave <i>(« Ah ! » sur les bancs du groupe RN)</i>, quelle que soit sa condition de présence sur le territoire national ; c'est une décision courageuse et de bon sens.<br><br>Envisagez-vous également de nouvelles mesures pour l'intégration dans notre modèle républicain ? Enfin, pouvez-vous nous en dire plus sur les dispositifs que vous prévoyez dans la loi de programmation pour renforcer les moyens de nos forces de l'ordre et continuer de protéger les Français ? <i>(Applaudissements sur les bancs du groupe RE. – « Allô ! » sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous confirme qu’à la demande de la Première ministre et du Président de la République, le Parlement aura bientôt à connaître de la loi de modernisation du ministère de l'intérieur qui prévoit 15 milliards d'euros supplémentaires à l’échelle du quinquennat, dont 1,25 milliard rien que pour l'année prochaine,…<br><br><strong>M. Thibault Bazin.</strong> Ça ne fait même pas un cinquième !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…notamment pour aboutir au doublement de la présence des forces de l'ordre sur le territoire mais aussi pour transformer en profondeur le ministère de l'intérieur qui fait face à des défis technologiques énormes, du fait d'une délinquance qui migre notamment sur internet. Sur les 15 milliards, 7 seront consacrés à la lutte contre la cyberdélinquance…<br><br><strong>Mme Sophia Chikirou.</strong> Et contre la délinquance financière ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…et à la transformation numérique de nos forces de l'ordre. Ces moyens permettront d'accueillir l'ensemble des nouvelles forces de l'ordre dans de bonnes conditions, et je sais pouvoir compter sur le Parlement, notamment sur la majorité, pour voter ces crédits. Je tiens d’ailleurs à remercier les membres de l’ancienne majorité,…<br><br><strong>M. Pierre Cordier.</strong> Ils sont minoritaires maintenant !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…car ils ont été les seuls à voter les crédits budgétaires qui nous ont permis de doubler le nombre de policiers et de gendarmes. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - M. Éric Ciotti s’exclame.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Ils ne changeront jamais !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>À la demande de la Première ministre, et afin d’appliquer le programme du Président de la République, j’ai proposé de procéder à des expulsions qui sont déjà prévues par le code pénal - par exemple en cas de radicalisation, ou lorsqu’une peine a définitivement été prononcée par la justice -, mais auxquelles un certain nombre de règles sans doute un peu datées font malheureusement obstacle.<i> (M. Ugo Bernalicis s'exclame.)</i><br><br><strong>M. Patrick Hetzel.</strong> Dommage que vous n'ayez pas été ministre plus tôt…<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je tiens à dire qu’en un peu plus d’un an, depuis la fin de la période liée au covid-19, nous avons expulsé 2 650 étrangers en application directe de décisions de l'autorité judiciaire.<br><br><strong>M. Jocelyn Dessigny.</strong> Mais qu’avez-vous fait pendant cinq ans ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>L'intégration est également un point très important : à la demande de la Première ministre, nous doublerons les crédits qui y sont consacrés. Nous subordonnerons notamment la délivrance de la carte de séjour pluriannuelle, destinée aux étrangers qui passent plusieurs années sur le territoire national, à l'apprentissage du français. Surtout, pour devenir Français par naturalisation ou dans le cadre d'un examen de régularisation, il faudra maîtriser la langue française. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Pourquoi ne pas l'avoir fait plus tôt ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2330", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}