{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG25", "identifiant": {"numero": "25", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "papiers d'identité", "teteAnalyse": null, "analyses": {"analyse": "Délais de délivrance des documents d'identité"}}, "auteur": {"identite": {"acteurRef": "PA643089", "mandatRef": "PM797439"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉLAIS DE DÉLIVRANCE DES DOCUMENTS D'IDENTITÉ <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Thiériot.<br><br><strong>M. Jean-Louis Thiériot. </strong>Monsieur le ministre de l'intérieur et des outre-mer, de tous nos territoires s'élèvent des appels au secours de nos concitoyens qui ne parviennent pas à obtenir des documents d'identité dans un délai raisonnable. Rien que dans ma circonscription de Seine-et-Marne, c'est une trentaine de familles qui m'ont saisi. Alors que les demandes ont été enregistrées en mairie en mars, aucun titre n'a été reçu à ce jour. Des familles vont devoir annuler leurs vacances, fruit de l'épargne d'une année : les frais de leurs billets non remboursables auront été dépensés en vain.<br><br>Dans un pays comme le nôtre, où la dépense publique atteint presque 60 % du PIB, ce sont des dysfonctionnements inacceptables alors que l'émission de titres sécurisés est de la compétence exclusive de l'État. La négliger, c'est semer les germes de la rancœur publique contre un État obèse et impuissant. C'est faire le lit des populismes alors que les Français ne veulent qu'une chose : qu'avec leurs impôts, l'État fonctionne.<br><br>Le 4 mai, un plan d'urgence a été annoncé. À ce jour, les collectivités locales auxquelles la charge de l'enregistrement a été transférée font ce qu'elles peuvent pour remédier à l'engorgement en amont. Mais en aval, les délais demeurent.<br><br>Monsieur le ministre, quelles mesures correctrices seront apportées ? Si des traitements en urgence sont prévus pour quelques cas particuliers, prévoyez-vous des dispositifs d'indemnisation pour ceux dont les billets et les séjours ne pourraient être remboursés ? Nous sommes dans le cadre juridique de plein contentieux, mais on en sait la lourdeur. Ne serait-il pas opportun de prévoir un processus d'indemnisation simplifié à la hauteur du préjudice matériel et humain subi ? C'est l'efficacité de l'action de l'État qui est en jeu. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État auprès du ministre de l’intérieur et des outre-mer, chargée de la citoyenneté. </i>Depuis la fin de l'année 2021, les demandes de nouveaux titres ou de renouvellement de ceux-ci ont connu une hausse inédite sous l'effet conjugué de la sortie de la pandémie et de l'approche de la période estivale. Pour répondre à cette urgence et améliorer les délais de délivrance, le ministère de l'intérieur s'est attaché à activer pleinement les différents leviers du plan d'urgence décidé lors du conseil des ministres du 4 mai 2022. Grâce à une mobilisation exceptionnelle des mairies, que je tiens à saluer, et sous l'impulsion des préfets, 200 dispositifs de recueil des demandes en mairie ont été installés et plus de 150 supplémentaires le seront entre juillet et fin octobre 2022. En parallèle, certaines communes ont ouvert des centres d'accueil temporaires qui accéléreront la prise en compte des flux de demandes dans les communes les plus en tension.<br><br>Pour accompagner financièrement les communes mobilisées dans cet effort, l'État a débloqué une enveloppe exceptionnelle de 10 millions d'euros. Le ministère de l'intérieur a également renforcé les effectifs des personnels de l'État dédiés à cette mission en recrutant près de 160 nouveaux agents depuis le début de l'année 2022. Ce plan d'action a permis d'améliorer de 17 % le recueil des demandes.<br><br><strong>M. Ugo Bernalicis.</strong> Bravo !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Grâce au recours à la démarche dématérialisée, le temps de passage en mairie a été divisé par deux pour nos concitoyens. Vous le voyez, l'État est au rendez-vous <i>(Exclamations sur les bancs du groupe LR) </i>et il continuera d'agir de façon responsable, en lien étroit avec les collectivités territoriales. (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2349", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}