{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG278", "identifiant": {"numero": "278", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "Laïcité à l'école"}}, "auteur": {"identite": {"acteurRef": "PA605991", "mandatRef": "PM796428"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LAÏCITÉ À L'ÉCOLE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>En un mois, les atteintes à la laïcité ont doublé dans les établissements scolaires.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! C'est un vrai problème !<br><br><strong>Mme Annie Genevard. </strong>Elles concernent dans la majorité des cas le port de tenues et de signes religieux. Face à cette réalité, il y a deux attitudes possibles : se borner à des réponses techniques, alors qu'il est clair qu'une circulaire ne suffira pas, ou affronter cette offensive politique qui est à l'œuvre sur les réseaux sociaux et qui conduit des adolescents à contester la primauté de nos principes républicains.<br><br>« Il faut toujours dire ce que l'on voit ; surtout, il faut toujours, ce qui est plus difficile, voir ce que l'on voit », disait Péguy. Aujourd'hui, comme en 1989 lors de l'affaire des trois collégiennes voilées de Creil, la situation impose une parole politique forte. Il avait fallu attendre Jacques Chirac, en 2004, pour qu'une loi se dresse et protège l'école de l'islamisme. Et voilà qu'à nouveau, cette idéologie relance son offensive, en utilisant le vêtement comme un étendard et des adolescents comme des porte-drapeaux.<br><br>Les enseignants, comme les élèves et leurs parents, ont besoin d'un discours politique tenu au plus haut niveau. Madame la Première ministre, je m'adresse à vous parce que vous avez dédié votre nomination à Matignon aux petites filles, en leur disant d'aller au bout de leurs rêves. Vous êtes au rendez-vous de la responsabilité :…<br><br><strong>M. Pierre Cordier.</strong> Très bien dit !<br><br><strong>Mme Annie Genevard. </strong>…êtes-vous prête à dire qu'en France, comme en Iran ou en Afghanistan, tout vêtement qui affiche la soumission des filles n'a pas sa place à l'école ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! Voilà qui est très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous avez raison, les chiffres de signalements des atteintes à la laïcité, que je me suis engagé à publier mensuellement, montrent une augmentation pour le mois d'octobre.<br><br><strong>M. Maxime Minot.</strong> Remettons l'uniforme !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Cette augmentation est liée à trois phénomènes. Le premier tient à l'influence des réseaux sociaux sur lesquels, depuis la mi-septembre, nous observons une multiplication de défis lancés par des personnes qui ne veulent le bien ni des élèves ni de l'école ni de la République.<br><br>Nous avons évidemment peu de moyens d'agir juridiquement sur les réseaux sociaux,…<br><br><strong>M. Maxime Minot.</strong> Mais vous pouvez agir sur la tenue !<br><br><strong>M. Patrick Hetzel.</strong> Vous avez les moyens d'agir sur les écoles !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…mais nous travaillons à augmenter et améliorer la modération sur les réseaux sociaux, en lien avec les personnes concernées.<br><br>Deuxième phénomène : comme l'an dernier, l'hommage à Samuel Paty s'est malheureusement accompagné de contestations.<br><br>Troisième élément : la vigilance accrue de tous les personnels qui font de mieux en mieux remonter les atteintes à la laïcité, ce qui est l'objectif des données mensuelles déjà mentionnées.<br><br><strong>M. Patrick Hetzel.</strong> Soutenez vos personnels !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>C'est pourquoi nous avons publié une circulaire très claire visant à sanctionner systématiquement ces atteintes – des sanctions ont d'ailleurs été prises depuis la rentrée –, à renforcer la protection et le soutien aux personnels, à appuyer l'action des chefs d'établissement et à renforcer la formation.<br><br>Je vous le redis : notre boussole, très ferme et très claire, c'est la loi de 2004. Ces principes nous permettent de gérer l'ensemble des situations. Madame la députée, nous agissons avec discernement et fermeté, et nous continuerons à le faire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Annie Genevard.<br><br><strong>Mme Annie Genevard. </strong>Merci, monsieur le ministre, mais vous décrivez la situation alors que nous attendons une réponse politique forte, donnée au plus haut niveau. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Exactement !<br><br><strong>Mme Annie Genevard. </strong>Madame la Première ministre, je regrette que vous esquiviez cette réponse. Nous n'avons pas besoin d'une réponse administrative, mais d'une réponse politique ! <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5415", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}