{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG196", "identifiant": {"numero": "196", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "TENSIONS DANS LES SERVICES HOSPITALIERS PÉDIATRIQUES"}}, "auteur": {"identite": {"acteurRef": "PA605782", "mandatRef": "PM796350"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TENSIONS DANS LES SERVICES HOSPITALIERS PÉDIATRIQUES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Marcangeli.<br><br><strong>M. Laurent Marcangeli. </strong>Comme notre collègue Jourdan, je vais me faire le relais de l'inquiétude de nos concitoyens, des professionnels de santé et des jeunes parents, alors que nos services de pédiatrie traversent une crise depuis quelques jours.<br><br>La situation est tendue, ce qui nous rappelle ce que nous avons vécu l'été dernier. Les seuils d'alerte épidémique de la bronchiolite chez les moins de 2 ans ont été dépassés précocement dans pratiquement toutes les régions. Le nombre d'enfants hospitalisés a bondi de 50 % en une semaine. La situation a atteint son paroxysme en Île-de-France où treize enfants ont dû être transférés hors de la région faute de lits disponibles, avec tout ce que cela implique pour les familles.<br><br>Dans une lettre ouverte adressée au Président de la République vendredi dernier, 4 000 professionnels de la pédiatrie nous ont alerté sur la situation de saturation et le débordement des services dans un hôpital public encore touché de plein fouet par la crise sanitaire liée à la covid-19. Comme nous le savons, des lits restent fermés faute de blouses blanches et, tous les ans, cette crise récurrente nous rappelle la particulière fragilité du secteur de la pédiatrie.<br><br>Le Gouvernement a aussitôt réagi pour répondre à l'urgence et traverser ce pic épidémique, mais aussi pour venir au secours de notre médecine pédiatrique sur le long terme.<br><br>Le groupe Horizons et apparentés salue cette réponse rapide. Les 150 millions d'euros débloqués vont permettre l'arrivée de personnels en renfort, afin de passer la période hivernale et de franchir ainsi une première étape nécessaire pour sortir de la crise. La médecine de ville sera également mobilisée et viendra prêter main-forte à l'hôpital, afin que tous les enfants puissent être pris en charge.<br><br>Notre groupe réaffirme sa volonté de garantir le modèle de l'hôpital public auquel les Français sont attachés et d'assurer à nos enfants des soins de qualité pour tous. À titre personnel, je me réjouis de l'ouverture prochaine d'un nouvel hôpital dans ma ville d'Ajaccio.<br><br>Madame la Première ministre, pourriez-vous nous informer sur l'évolution de l'épidémie et nous dire si d'autres transferts sont à prévoir ? Pourriez-vous nous apporter des précisions sur la manière dont sera répartie cette enveloppe de 150 millions d'euros, notamment en faveur des acteurs du secteur pédiatrique ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Comme vous l'avez souligné, l'épidémie de bronchiolite s'est déclarée plus tôt que d'habitude, et elle atteint des niveaux exceptionnels pour un mois d'octobre. Si la situation varie selon les régions, elle est particulièrement critique en Île-de-France.<br><br>Une fois de plus, cette épidémie met notre hôpital sous tension, et je veux me joindre à vous pour rendre hommage à nos soignants qui sont à nouveau très mobilisés pour prendre en charge les patients. <i>(Applaudissements sur les bancs des groupes RE et HOR, et sur plusieurs bancs des groupes Dem et SOC.)</i> Je pense aussi aux familles inquiètes pour la prise en charge de leur enfant.<br><br>Monsieur le président Marcangeli, mon gouvernement a réagi et pris les mesures qui s'imposent. Depuis plusieurs semaines, François Braun, le ministre de la santé, rencontre les représentants de la pédiatrie. La semaine dernière encore, il a travaillé avec eux pour trouver des réponses à court terme.<br><br>Nous avons débloqué une enveloppe exceptionnelle de 150 millions d'euros pour aider et soutenir les services en tension, notamment les services pédiatriques. Cette enveloppe sera mobilisée en fonction des spécialités et des territoires. Elle doit permettre de débloquer des moyens afin de faire face aux surcharges, que ce soit en pédiatrie ou aux urgences.<br><br>Nous avons aussi prolongé l'essentiel des mesures du plan d'urgence de cet été. Nous voulons en particulier intensifier les coopérations entre l'hôpital et la médecine de ville, pour que les enfants puissent avoir accès plus facilement à un médecin généraliste ou à un pédiatre. À mon tour, j'invite les familles à appeler le 15 avant de se rendre aux urgences ; c'est l'assurance d'être bien conseillé et orienté. Enfin, nous avons lancé une campagne de prévention pour sensibiliser aux bons gestes permettant de limiter la propagation de l'épidémie de bronchiolite.<br><br>Au-delà des mesures d'urgence, mon gouvernement travaille pour répondre aux défis structurels que connaît la pédiatrie. C'est le sens des assises de la pédiatrie que nous voulons tenir au printemps prochain. Toutes les questions seront abordées collectivement pour penser l'avenir de la discipline, assurer l'attractivité des métiers et prendre les décisions qui s'imposent.<br><br>Cela étant, monsieur le président Marcangeli, votre question fait écho à une préoccupation légitime et plus générale de nos soignants concernant leurs conditions de travail et des Français concernant leur santé.<br><br>Nous leur devons des réponses, des actes et des résultats.<br><br>À l'heure où nous examinons un projet de loi de financement de la sécurité sociale qui prévoit une hausse des moyens de 43 milliards d'euros par rapport à 2019, c'est-à-dire avant l'épidémie de covid, et dont l'adoption permettra d'améliorer l'attractivité des métiers et de financer les revalorisations salariales ainsi que les investissements prévus dans le cadre du Ségur de la santé ; à l'heure où des moyens exceptionnels sont proposés, le Gouvernement et - je n'en doute pas - la majorité sont prêts à la discussion. Alors agissons ensemble pour la santé des Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4554", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}