{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG267", "identifiant": {"numero": "267", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "secteur public", "teteAnalyse": null, "analyses": {"analyse": "Offre publique d'achat de l'état sur le groupe EDF"}}, "auteur": {"identite": {"acteurRef": "PA793624", "mandatRef": "PM796440"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> OFFRE PUBLIQUE D'ACHAT DE L'ÉTAT SUR LE GROUPE EDF <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Brun.<br><br><strong>M. Philippe Brun. </strong>Madame la Première ministre, votre projet d'offre publique d'achat (OPA) sur le groupe EDF ne laisse de poser question. Pourquoi en effet dépenser plus de 9,7 milliards d'euros d'argent public pour prendre le capital d'une société que l'on contrôle déjà ? Cette question n'a reçu aucune réponse. En tant que rapporteur spécial de la commission des finances de l'Assemblée, je me suis rendu deux fois à Bercy pour y exercer mon pouvoir de contrôle sur pièces et sur place. J'ai demandé des notes ou plans stratégiques actant l'abandon du sinistre projet Hercule de démantèlement d'EDF. Figurez-vous, mes chers collègues, qu'il n'en existe aucune.<br><br>J'ai pu consulter des documents stratégiques confidentiels qui démontrent une tout autre réalité. Dans une note du 27 juin 2022, la montée au capital d'EDF est présentée comme un moyen d'avoir les mains libres pour « engager une filialisation de tout ou partie des activités du groupe liées à la transition énergétique, suivie le cas échéant de leur introduction en Bourse ».<br><br><strong>M. Boris Vallaud.</strong> Voilà la vérité !<br><br><strong>Mme Ségolène Amiot.</strong> C'est scandaleux !<br><br><strong>M. Sylvain Maillard.</strong> N'importe quoi !<br><br><strong>M. Philippe Brun. </strong>Il y est également écrit ceci : « Débuter par une réorganisation du groupe enverrait un signal négatif aux organisations syndicales, qui ne manqueraient pas de se mobiliser. »<br><br>Dans les nombreux documents que j'ai consultés, j'ai constaté l'intention claire qu'a le Gouvernement de démanteler EDF une fois la nationalisation terminée. Ma question est donc simple, madame la Première ministre : lorsque le Gouvernement, par la voix du ministre de l'économie Bruno Le Maire, a affirmé à la tribune de l'Assemblée, le 22 juillet, qu'il garantirait l'unité d'EDF, avez-vous menti à la représentation nationale ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Inaki Echaniz.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Fabien Di Filippo.</strong> Les socialistes parlent aux socialistes !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Veuillez tout d'abord excuser Bruno Le Maire, qui participe à Bruxelles à une réunion de l'Eurogroupe.<br><br>L'objectif de la montée à 100 % de l'État au capital d'EDF est clair : renforcer la politique nucléaire de la France…<br><br><strong>M. Pierre Cordier.</strong> Il est grand temps !<br><br><strong>Mme Clémence Guetté.</strong> Et privatiser le reste ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…conformément au discours que le Président de la République a prononcé à Belfort, dans lequel il prévoyait notamment la construction de six EPR 2 – la nouvelle version des réacteurs pressurisés européens – afin d'assurer la souveraineté énergétique des Français.<br><br>Il n'y aurait aucun sens à ce que l'État monte à 100 % au capital d'une entreprise telle qu'EDF pour, ensuite, la démanteler ou la vendre par appartement ! Ce n'est absolument pas le sujet et Bruno Le Maire a déjà eu l'occasion de dire que le projet Hercule n'est plus à l'ordre du jour.<br><br>En vertu de vos prérogatives de rapporteur spécial, vous avez exercé, monsieur le député, votre pouvoir de contrôle sur pièces et sur place en vous rendant à deux reprises à Bercy. Les portes vous ont été ouvertes et tous les documents que vous avez demandés vous ont été communiqués – je vous vois le confirmer en hochant de la tête. Vous avez eu accès à de nombreux documents et notes que vous avez pu consulter en toute transparence…<br><br><strong>M. Boris Vallaud.</strong> Et ça n'a pas été simple !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…car nous sommes très respectueux.<br><br><strong>Mme Clémence Guetté.</strong> Vous privatisez poliment !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Bruno Le Maire, ses équipes et Bercy sont à votre disposition pour répondre aux questions que vous auriez sur les documents que vous avez consultés.<br><br><strong>M. Olivier Faure.</strong> Ce n'est pas la question !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Je vous rappelle notre objectif : conforter et renforcer EDF, qui en a bien besoin, afin que nous soyons en mesure d'assurer la souveraineté énergétique de notre pays. J'espère que vous nous suivrez dans cette voie lorsque les débats sur ce sujet auront lieu au Parlement ! <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Inaki Echaniz.</strong> Pourquoi ne répondez-vous pas dès maintenant ?<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Brun.<br><br><strong>M. Philippe Brun. </strong>Je vous renvoie à une note, que j'ai consultée, du groupe de travail sur les négociations avec la Commission européenne concernant les tarifs régulés de l'électricité. Elle présente quatre scénarios pour l'avenir d'EDF, et dans chacun d'entre eux, le démantèlement est envisagé. Nous devons donc nous inquiéter. Vous devez désormais faire preuve de transparence, et nous demandons un projet de loi de nationalisation qui permettra de fixer définitivement l'avenir d'EDF. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES).</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5248", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}