{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG260", "identifiant": {"numero": "260", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "Titre de travail \"métiers en tension\""}}, "auteur": {"identite": {"acteurRef": "PA643175", "mandatRef": "PM796794"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TITRE DE TRAVAIL « MÉTIERS EN TENSION » <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stella Dupont.<br><br><strong>Mme Stella Dupont. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, aux côtés du ministre de l'intérieur, vous avez présenté quelques grandes lignes du futur projet de loi relatif à l'immigration, dont un des objectifs primordiaux est de « remettre le travail au centre du jeu ».<br><br>Comme le Gouvernement le propose aujourd'hui, il est essentiel de sortir de l'hypocrisie et de l'ornière de l'image négative trop souvent véhiculée autour de l'immigration. En effet, la France est un pays d'immigration politique, humanitaire, culturelle, mais aussi économique. Nous ne pouvons évidemment pas accueillir la terre entière, et il faut fixer des limites fermes à l'égard de ceux qui ne sont pas autorisés à demeurer dans notre pays.<br><br>À Angers, comme partout en France, la réalité à laquelle nous sommes confrontés est celle des postes non pourvus, des tensions observables dans de nombreux bassins d'emploi, des difficultés de recrutement qui nuisent à l'activité des entreprises, alors que résident sur notre sol des étrangers qui pourraient travailler, ou qui travaillent, parfois de manière irrégulière. Sortons de l'hypocrisie ! Vous attaquez le problème à la racine : c'est l'ADN de la majorité. (M. Pierre Cordier s'exclame.) La création de titres de séjour « métier en tension » constitue une idée intéressante, qui répond à nos attentes. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Toutefois, monsieur le ministre, comment comptez-vous associer les partenaires sociaux, patronat et syndicats, à la coconstruction de cette mesure, qui doit s'opérer dans une logique de responsabilité et de progrès social pour tous ? Pouvez-vous préciser quels axes de travail, quelle méthode vous envisagez ? Déjà instrumentalisé par une partie de la classe politique, à droite et à l'extrême droite, ce sujet importe à nombre d'étrangers comme d'entreprises. Nous avons besoin d'avancer, nous y sommes prêts, vous y êtes prêt : nous sommes à vos côtés ! (Applaudissements sur plusieurs bancs du groupe RE. – M. Bruno Millienne applaudit également.)<br><br><strong>M. Pierre Cordier.</strong> Ne crachez pas dans la soupe, madame Dupont !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>En effet, madame la députée, notre économie connaît des tensions en matière de recrutement : 60 % des entreprises disent rencontrer des difficultés dans ce domaine et, dans le secteur industriel, 30 % d'entre elles estiment même que les pénuries de main-d'œuvre entravent leur développement. Cela s'explique par la forte création nette d'emplois - 84 000 durant le seul troisième trimestre de cette année, plus de 400 000 en un an. C'est là une bonne nouvelle pour l'économie, pour ceux qui retrouvent du travail. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Nous avons une conviction, qui est également un défi : celle que le travail constitue un levier d'intégration. C'est en ce sens que le ministre de l'intérieur et moi-même avons présenté un certain nombre de pistes ayant trait à la réforme de l'immigration que nous allons conduire avec le Parlement. Parmi ces idées, il y a bien évidemment celle de mieux faire respecter nos règles et appliquer les décisions de justice, mais aussi celle d'intégrer par le travail les étrangers présents sur notre territoire. Cela nécessite la simplification de l'accès au travail, la dispense d'autorisation pour les immigrés au titre de la vie économique, la possibilité d'une admission exceptionnelle au séjour pour les travailleurs en situation irrégulière des secteurs en tension – sur le modèle de la circulaire du 28 novembre 2012 dite circulaire Valls, du nom du ministre de l'intérieur de l'époque. Il ne s'agit pas de régulariser massivement, mais au cas par cas, en fonction de l'ancienneté de la présence des personnes concernées sur notre territoire et, encore une fois, du fait qu'elles exercent un métier en tension.<br><br><strong>Mme Elsa Faucillon.</strong> Rien de nouveau, en somme !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Il s'agit d'apporter des réponses aux chefs d'entreprise qui cherchent à recruter, mais aussi aux hommes et aux femmes qui se sont intégrés, travaillent sur notre sol, souhaitent continuer à le faire dans de bonnes conditions.<br><br><strong>M. Matthias Tavel.</strong> Vous réinventez l'eau chaude !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Il s'agit d'accompagner les employeurs mais aussi les salariés concernés : en leur permettant de demander leur régularisation, nous pourrons, le cas échéant, les soustraire à la domination d'employeurs indélicats – il en existe, même s'ils représentent une infime minorité.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous mènerons cette réforme de concert avec le Parlement, les syndicats et les associations. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5242", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}