{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG488", "identifiant": {"numero": "488", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "CONCERTATIONS EN MATIÈRE DE REVALORISATION ET D'ATTRACTIVITÉ DU MÉTIER D'ENSEIGNANT"}}, "auteur": {"identite": {"acteurRef": "PA719006", "mandatRef": "PM796296"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONCERTATIONS EN MATIÈRE DE REVALORISATION ET D'ATTRACTIVITÉ DU MÉTIER D'ENSEIGNANT <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabrice Le Vigoureux.<br><br><strong>M. Fabrice Le Vigoureux. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, je souhaite vous interroger sur les carrières enseignantes et sur la considération que nous devons à toutes les femmes et à tous les hommes qui se sont engagés dans cette mission si noble, si essentielle, si fondamentale pour l'avenir de notre pays : transmettre des savoirs, des savoir-faire et, de plus en plus, des savoir-être aux enfants, de la maternelle au lycée ; former des citoyens éclairés, capables de voir dans notre démocratie un bien précieux et de laisser toutes les opinions s'exprimer dès lors qu'elles le font sans haine ; respecter chacun, quelle que soit son origine, sa couleur de peau, son orientation sexuelle, sa religion <i>(Applaudissements sur plusieurs bancs du groupe RE)</i> ; donner à chaque enfant les clés pour trouver sa voie et les moyens de s'épanouir. Enseigner : quelle incroyable, formidable et exigeante mission !<br><br>Le budget de l'éducation nationale est le premier budget de la nation – près de 60 milliards d'euros. Il a augmenté de 21 % depuis 2017, à un rythme deux fois plus soutenu que lors du quinquennat socialiste précédent, ce qui devrait inviter certains de nos collègues à cultiver un peu l'humilité.<br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Sébastien Jumel.</strong> C'est quoi la question ?<br><br><strong>M. Fabrice Le Vigoureux. </strong>Monsieur le ministre, en 2023 vous avez voulu que l'augmentation très significative du budget de votre ministère soit en grande partie dédiée à la revalorisation des carrières des enseignants, afin qu'aucun ne démarre sa carrière en percevant moins de 2 000 euros net par mois. Vous avez voulu qu'à compter de la prochaine rentrée, les enseignants bénéficient d'une hausse moyenne de leur rémunération de 10 %, et jusqu'à 20 % s'ils s'engagent à mener à bien des missions complémentaires – que beaucoup assument déjà sans contrepartie financière. C'est l'amorce d'un grand rattrapage…<br><br><strong>M. Sébastien Jumel.</strong> Oh là là !<br><br><strong>M. Fabrice Le Vigoureux. </strong>…après quatre décennies de lent et sournois affaissement des rémunérations. <i>(Mme Sarah Tanzilli et M. Jean-François Rousset applaudissent.) </i>Il est indispensable pour que les meilleurs étudiants considèrent à nouveau l'enseignement comme une voie attractive.<br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Sébastien Jumel.</strong> Allô ?<br><br><strong>M. Fabrice Le Vigoureux. </strong>Monsieur le ministre, pouvez-vous nous préciser votre feuille de route pour une meilleure reconnaissance du métier d'enseignant, crucial pour l'avenir de notre pays ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>L'attractivité du métier d'enseignant est une priorité du Gouvernement. L'augmentation importante du budget de l'éducation nationale cette année, de 6,5 %, en témoigne. L'engagement quotidien des enseignants doit être mieux reconnu, c'est incontestable.<br><br>La semaine passée, avec les organisations syndicales représentatives, j'ai ouvert le cycle de concertation sur l'attractivité et la revalorisation du métier d'enseignant. Nous avons ouvert aujourd'hui les concertations techniques, pour définir précisément, dans le respect du dialogue social, les mesures qui contribueront à restaurer l'attractivité du métier par une rémunération à la hauteur de l'engagement des enseignants.<br><br><strong>Mme Nathalie Oziol.</strong> Les profs démissionnent !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Cette revalorisation a deux dimensions. Premièrement, nous instaurerons une revalorisation « socle », qui concernera le plus grand nombre possible d'enseignants, dès la rentrée 2023. J'ai parlé des enseignants en première moitié de carrière, mais il est possible que soient également concernés ceux qui sont en seconde moitié de carrière ; c'est l'un des points de la concertation. Cette revalorisation représentera en moyenne 10 % d'augmentation pour les enseignants.<br><br>Deuxièmement, nous procéderons à une revalorisation liée à l'exercice de nouvelles missions. Ceux des enseignants qui s'engageront dans ces nouvelles missions, que nous définirons en concertation avec les organisations syndicales, recevront une augmentation supplémentaire de 10 %, soit, pour ceux qui seront concernés, un total de 20 %. <br><br>L'objectif est de conclure la concertation au mois de mars afin que ces mesures s'appliquent au 1er septembre 2023. L'engagement du Gouvernement traduit bien sa considération pour les professeurs, qui doivent être mieux payés et mieux traités. C'est précisément ce que nous ferons. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Géraldine Bannier applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "668", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}