{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG482", "identifiant": {"numero": "482", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "COOPÉRATION FRANCO-ALLEMANDE"}}, "auteur": {"identite": {"acteurRef": "PA719822", "mandatRef": "PM796647"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COOPÉRATION FRANCO-ALLEMANDE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabine Thillaye.<br><br><strong>Mme Sabine Thillaye. </strong>Madame la secrétaire d'État chargée de l'Europe, vous êtes également secrétaire générale pour la coopération franco-allemande. Je ne peux évidemment pas m'empêcher d'évoquer le soixantième anniversaire du traité de l'Élysée : pour moi, la réconciliation franco-allemande est toujours un miracle. <i>(Applaudissements sur les bancs du groupe Dem.)</i> Je suis arrivée en France il y a quarante ans, sans parler français : je trouve merveilleux d'être ici aujourd'hui, de prendre la parole, sans que cela pose de problème. À l'aune de ma vie, je mesure le chemin parcouru. (Applaudissements sur les bancs des groupes Dem, RE, SOC, HOR et Écolo-NUPES.)<br><br>Je veux rappeler la date d'un autre acte fondateur : le 9 mai 1950, le discours de Robert Schuman a permis de réconcilier la France et l'Allemagne. Je n'ai jamais compris pourquoi la France, qui a tendu la main à l'Allemagne, n'était pas plus fière de son geste audacieux et visionnaire. <i>(Applaudissements sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Nicolas Meizonnet.</strong> Quelle est la question ?<br><br><strong>Mme Sabine Thillaye. </strong>Certes, nous avons des divergences, mais nous avons surtout un socle commun : nous sommes attachés à l'État de droit et à la démocratie ; nous encourageons l'Union européenne et soutenons sans faille le peuple ukrainien. Celui-ci témoigne aujourd'hui de cette vérité essentielle : il n'est pas de bonheur sans liberté, pas de liberté sans courage et sans audace.<br><br>Sommes-nous encore capables d'une telle audace ? Nous avons accordé à l'Ukraine le statut de candidat. La discussion sera difficile, mais il est nécessaire d'élargir l'Europe ; il faudra aussi réformer les institutions européennes pour que nous soyons capables d'agir.<br><br>Avec votre homologue, Anna Lührmann, vous avez annoncé hier la création d'un groupe d'experts (M. Loïc Prud'homme s'exclame)</i> et vous avez évoqué les mesures susceptibles de donner un coup de pouce à l'Union européenne, qui doit relever des défis extraordinaires. Quelle est la marche à suivre ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Dans le cadre du soixantième anniversaire du traité de l'Élysée, nous avons en effet créé un groupe franco-allemand d'experts indépendants, afin de réfléchir à l'évolution des institutions européennes. Le premier objectif est de favoriser la simplicité, l'efficacité et la rapidité de l'action européenne. Ensuite, il s'agit de protéger ses valeurs : l'État de droit est menacé dans des pays de l'Union comme à ses frontières.<br><br><strong>M. Laurent Jacobelli.</strong> Vous parlez du 49.3 ?<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>À l'automne 2023, les douze experts rendront des propositions visant à accélérer, à simplifier et à rendre plus efficace le fonctionnement de l'Union européenne,…<br><br><strong>M. Laurent Jacobelli.</strong> Efficace ?<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…ainsi qu'à la rapprocher des citoyens.<br><br><strong>Mme Marine Le Pen.</strong> C'est pas gagné !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Ils étudieront également comment la main tendue à l'Ukraine, à la Moldavie, à la Géorgie et aux pays des Balkans…<br><br><strong>Mme Marine Le Pen.</strong> Stop ! Stop !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…peut devenir une association et préparer l'élargissement de l'Union, tout en préservant son efficacité.<br><br>Certes, cela en heurtera certains, mais il y va de la sécurité de notre continent et de nos valeurs démocratiques. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "663", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}