{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG452", "identifiant": {"numero": "452", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "STATUT DES ÉLÈVES DES IFPS"}}, "auteur": {"identite": {"acteurRef": "PA794426", "mandatRef": "PM796917"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> STATUT DES ÉLÈVES DES IFPS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Le Hénanff.<br><br><strong>Mme Anne Le Hénanff. </strong>Ma question s'adresse à la ministre de l'enseignement supérieur et de la recherche. Le 9 décembre dernier, je suis allée à la rencontre des étudiants et élèves de l’institut de formation des professionnels de santé (IFPS) de Vannes, dans ma circonscription.<br><br>Lors de ces échanges, j’ai été alertée sur la différence de traitement entre les étudiants infirmiers, qui ont le statut étudiant, et les élèves aides-soignants et aides-puéricultrices, qui ont le statut élève. Ces derniers, qui représentent un tiers des effectifs en IFPS, sont dans une situation financière précaire.<br><br>En effet, lors du précédent quinquennat, le statut étudiant a été accordé aux jeunes en formation en soins infirmiers, leur donnant ainsi accès aux avantages sociaux et économiques dont bénéficient les autres étudiants français. Toutefois, cet élargissement ne concerne pas les élèves aides-soignants ni aides-puéricultrices. Relevant du statut élève, ils ne peuvent donc prétendre à aucun de ces avantages, ce qui crée une véritable situation d’injustice entre ces jeunes qui font pourtant partie de la même école.<br><br>À titre d’exemple, un étudiant infirmier paie son repas 3,60 euros au Crous, le centre régional des œuvres universitaires et scolaires, alors qu’un élève aide-soignant doit le payer 8 euros. Ne disposant pas de carte d'étudiant, ils n’ont pas accès aux tarifs réduits dans les transports en commun ni dans les cinémas. Ils ne sont pas non plus éligibles aux logements du Crous et sont également privés d’une médecine préventive au sein d’une université.<br><br>Ces élèves ne demandent pas le statut étudiant mais une revalorisation de leurs conditions leur permettant de suivre sereinement leur formation, d’autant plus que l’on constate un fort taux d’abandon dans ces filières.<br><br>À l’heure où l’inflation atteint 5,22 % et où l’accès au logement se durcit, nous devons soutenir ces élèves et susciter des vocations. Notre hôpital a besoin de ces futurs personnels soignants.<br><br>Quelles mesures le Gouvernement entend-il prendre pour revaloriser le statut de ces élèves en IFPS ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Tout d'abord, je vous remercie pour votre question qui porte sur l'égalité d'accès, pour tous les étudiants, à la restauration et à une offre sociale mais aussi sur l'universitarisation des formations paramédicales. <br><br>Cette question représente un enjeu sur lequel nous travaillons depuis mon arrivée au ministère. Je vous rappelle le principe général, que vous avez évoqué : tout étudiant inscrit dans une formation de l'enseignement supérieur a accès à l'offre des Crous en matière de restauration comme de logement.<br><br>Toutefois toutes les formations ne sont pas considérées comme relevant de l'enseignement supérieur ou post-bac. Nous avons procédé il y a quelque temps à l'universitarisation des formations au métier d'infirmière, ce qui permet à ces élèves d'avoir accès de droit à la restauration au tarif social de 3,30 euros – ou de 1 euro s'ils sont en situation de précarité. Les formations sanitaires dépendent des régions et sont donc sous leur responsabilité.<br><br>Cependant nous ne pouvons laisser ces étudiants ou élèves sans accès la restauration ou à d'autres services. C'est pourquoi nous avons travaillé pour faire en sorte que les collectivités puissent passer des conventions avec le Crous,…<br><br><strong>Mme Anne-Laure Blin.</strong> Ça ne marche pas !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>…ce qui permet à ces élèves, qui ne sont pas considérés comme des étudiants dans le supérieur, d'avoir accès à la restauration proposée par le Crous, à un tarif social.<br><br>Afin de développer, avec les collectivités, les conventions qui permettent aux élèves, quel que soit leur statut, d'avoir accès, au même tarif que les étudiants, aux avantages proposés par le Crous, nous avons prévu, dans le cadre du projet de loi de finances pour 2023, une augmentation de 33 % du budget qui leur est consacré. Avec mes équipes, nous continuons à mener ce travail, qui suppose que les régions se rapprochent des Crous. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "454", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}