{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG211", "identifiant": {"numero": "211", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "CRISE DE L'EAU POTABLE EN GUADELOUPE ET À MAYOTTE"}}, "auteur": {"identite": {"acteurRef": "PA720960", "mandatRef": "PM797643"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE L'EAU POTABLE EN GUADELOUPE ET À MAYOTTE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Serva.<br><br><strong>M. Olivier Serva. </strong>Cette question, à laquelle j'associe ma collègue Estelle Youssouffa, s'adresse à M. le ministre délégué chargé des outre-mer.<br><br>À l'heure où je m'adresse à vous, plus de 40 000 foyers guadeloupéens sont privés d'eau ; beaucoup le sont depuis le passage de la tempête Fiona, en septembre dernier.<br><br>Monsieur le ministre délégué, ce chiffre appelle à se demander si le plan Orsec – organisation de la réponse de sécurité civile – « eau potable » a été appliqué avec une intensité suffisante. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> J'ai sollicité le déclenchement de ce dispositif au lendemain du passage de la tempête et après avoir été sensibilisé par le collectif Moun Gwadloup. Mais il reste insuffisant. Tous les jours, je suis interpellé par des Guadeloupéens, notamment par des personnes âgées isolées, qui n'ont pas d'eau. Alors que nous résidons à Chauffour aux Abymes, dans le périmètre du plan Orsec eau potable, mes voisins et moi-même sommes privés d'eau depuis cinq jours. L'instruction du plan Orsec prévoit la distribution de 3 litres d'eau potable par habitant et par jour. Mais, sur le terrain, nous n'en voyons pas la couleur tous les jours.<br><br>Autre point : les zones non prises en compte par le plan Orsec où l'eau est impropre à la consommation. Dans les stations d'épuration, les filtres à charbon, essentiels au filtrage du chlordécone, dysfonctionnent depuis le passage de la tempête. Cela inquiète au plus haut point.<br><br>Il faudrait donc commencer par intensifier le plan Orsec dédié à l'eau potable et l'étendre aux zones insuffisamment prises en compte.<br><br>En outre, j'appelle à des mesures d'urgence supplémentaires. Le prix du pack de six bouteilles d'eau de 1,5 litre doit être fixé à 1 euro. En Guadeloupe, 34,5 % de la population vit sous le seuil de pauvreté national ; le coût de la vie y est plus élevé que dans l'Hexagone et le pouvoir d'achat se détériore quotidiennement. Monsieur le ministre délégué, payer un pack d'eau plus de 5 euros, alors que ce liquide vital ne coule pas dans les robinets, relève de l'agression ! <i>(Mme Delphine Batho applaudit.)</i><br><br>Enfin, j'appelle votre attention sur la situation à Mayotte. Sur l'île, un tiers de la population n'a pas accès à l'eau potable et 18 % des habitants sont raccordés à un réseau d'assainissement.<br><br>Qu'allez-vous faire pour les citoyens français de Mayotte et de Guadeloupe ? <i>(Applaudissements sur les bancs des groupes LIOT, RN, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Monsieur le député, l'accès à l'eau en Guadeloupe est une question prioritaire. Nul ne peut en douter, elle mobilise fortement mon ministère et, au-delà, tout le Gouvernement. La sécurité civile, placée sous l'autorité directe de Gérald Darmanin, est particulièrement concernée. Vous le savez, le plan Orsec a été déclenché de manière exceptionnelle, après la tempête Fiona ; il n'est pas destiné à répondre aux problèmes structurels qui se posent en Guadeloupe. Ce plan vise à approvisionner en eau potable les lieux publics les plus sensibles, comme les hôpitaux, et les personnes fragiles isolées.<br><br>Après le passage de la tempête Fiona, nous avons constaté de nombreux dégâts sur les prises d'eau, notamment sur le <i>feeder </i>de Belle Eau Cadeau, qui approvisionne tout le sud de l'île de Grande-Terre, dont votre territoire, monsieur le député. Cette casse est majeure et mérite des travaux lourds.<br><br>Pour faire face à cette situation, la préfecture de Guadeloupe a activé le centre opérationnel départemental. Cela a permis l'installation d'un module de potabilisation à Fouillole ; quarante-cinq logisticiens sont spécialement venus de la métropole pour aider les zones du sud de l'île de Grande-Terre. Au 5 octobre, 1 300 palettes de bouteilles d'eau avaient été distribuées, soit 1 million de litres d'eau, et 500 000 litres en citerne. Une solution de réparation provisoire du <i>feeder </i>a été trouvée et sera appliquée d'ici mi-novembre ; une solution définitive sera trouvée pour Noël.<br><br>J'en viens aux problèmes structurels – ce sont les plus importants. Mon directeur de cabinet s'est rendu sur place la semaine du 10 octobre et une mission interministérielle a été lancée afin de parvenir à un accord sur les besoins et les modalités d'un accompagnement renforcé du SMGEAG – syndicat mixte de gestion de l'eau et de l'assainissement de Guadeloupe. Sur les neuf points concernés, une convention sera signée dans les deux prochaines semaines. Je suis très optimiste : nous résoudrons enfin les problèmes d'eau en Guadeloupe.<br><br>Pour ce qui est de Mayotte, question que vous abordez à la toute fin de votre question, un contrat de 400 millions d'euros a été signé…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre délégué.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4567", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}