{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG123", "identifiant": {"numero": "123", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Financement des collectivités territoriales"}}, "auteur": {"identite": {"acteurRef": "PA795270", "mandatRef": "PM797394"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES COLLECTIVITÉS TERRITORIALES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Agnès Poussier-Winsback.<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Madame la Première ministre, depuis quelques jours, nous pouvons lire ici ou là des articles sur la bonne santé des collectivités. Bien loin de moi l'idée de contester les montants annoncés, mais je veux tout de même vous alerter sur la situation des villes moyennes car elles disposent de nombreux équipements publics, supportent depuis toujours des charges de centralité très importantes et exercent pour cette raison sur leurs contribuables une pression fiscale déjà conséquente.<br><br><strong>M. Sébastien Jumel.</strong> Elle a raison !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Certaines d'entre elles vont se retrouver face à un mur avant la fin de l'année, étranglées par des charges imprévisibles, étranglées par des factures d'énergie bien supérieures à ce qu'on pouvait prévoir lors des préparations budgétaires, étranglées par l'augmentation importante des coûts de l'alimentation lorsqu'elles disposent de restaurants scolaires, étranglées par une augmentation du point d'indice de leurs agents que nous avons décidée cet été – même si elles sont convaincues que celle-ci était absolument indispensable. De surcroît, certaines sont débordées par des demandes émanant de leurs centres communaux d'action sociale.<br><br><strong>M. Sébastien Jumel.</strong> C'est exact !<br><br><strong>Mme Marie-Agnès Poussier-Winsback. </strong>Maire d'une ville centre et présidente, il y a encore quelques semaines, d'une communauté d'agglomération, j'ai pu mesurer que la situation des communes rurales n'était pas meilleure. Quand elles disposent d'une épargne, celle-ci était destinée à des projets d'investissement prévus souvent de longue date dont l'ajournement inquiète évidemment les élus, nos concitoyens mais aussi – terriblement – les entreprises du bâtiment et des travaux publics.<br><br>Dès lors, madame la Première ministre, après avoir fait un premier geste sur la dotation globale de fonctionnement (DGF), comment envisagez-vous d'aider toutes ces communes qui sont vraiment dans une situation très compliquée et qui ne savent comment construire leur prochain budget. <i>(Applaudissements sur les bancs du groupe HOR. – M. Sébastien Jumel applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Un récent rapport de la Cour des comptes décrit avec une précision photographique la situation des collectivités territoriales et ses conclusions sont sans équivoque : celle-ci s'est améliorée au cours du dernier quinquennat si l'on compare leur épargne, l'ensemble des fondamentaux et des dépôts au Trésor. Mais l'année 2022 ne ressemble pas à l'année précédente : elle a été marquée par la guerre en Ukraine, par la poussée de l'inflation et par la progression des prix de l'énergie.<br><br>Le Gouvernement a déjà réagi en relevant le niveau de l'Arenh – accès régulé à l'électricité nucléaire historique –, mais aussi en supprimant la TICFE – taxe intérieure sur la consommation finale d'électricité –, ce qui permet 400 millions d'euros d'économies aux collectivités territoriales, en validant et en accompagnant un dispositif de 430 millions d'euros dans le cadre de la dernière loi de finances rectificative dont les décrets d'application seront présentés demain au comité des finances locales, aboutissement de l'œuvre collective des parlementaires et du Gouvernement pour parvenir à un dispositif de soutien exceptionnel. À l'aube de ce budget 2023, je souligne que, pour la première fois depuis treize ans, le Gouvernement a décidé de majorer l'enveloppe de la DGF qui sera présentée au Parlement. Et nous conservons, dans le même temps, un bouclier tarifaire qui, je tiens à le rappeler, concerne 28 000 des 35 000 communes de ce pays, soit toutes celles qui bénéficient du tarif réglementé, emploient moins de dix salariés et perçoivent moins de 2 millions d'euros de recettes.<br><br><strong>M. Sébastien Jumel.</strong> Pas les villes moyennes !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Quant aux villes moyennes, comme d'ailleurs aux grandes villes, dans le prolongement de certaines questions soulevées aussi pour les entreprises d'une certaine taille, je précise que la stratégie se décline en trois étapes : obtenir une réforme du marché de l'électricité européen pour éviter d'avoir à payer une rente à cause du couplage gaz et électricité ; parvenir à continuer de déployer un filet de sécurité – le rapporteur général du budget a conçu un dispositif à cette fin – car nous ne laisserons pas les collectivités sur le bord du chemin face à cette dérive ; travailler de manière précise, y compris à l'échelle européenne, à améliorer le dispositif global de couverture. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3535", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}