{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG597", "identifiant": {"numero": "597", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "EXPOSITION DES ENFANTS AUX ÉCRANS"}}, "auteur": {"identite": {"acteurRef": "PA720074", "mandatRef": "PM796845"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPOSITION DES ENFANTS AUX ÉCRANS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Janvier.<br><br><strong>Mme Caroline Janvier. </strong>Ma question s'adresse à Charlotte Caubel, secrétaire d'État chargée de l'enfance.<br><br>Trois heures et onze minutes : c'est la durée moyenne d'exposition quotidienne des enfants de moins de 2 ans aux écrans ! La littérature scientifique, notamment anglo-saxonne, nous alerte sur les effets de cette exposition trop précoce et excessive. Les effets portent sur différents aspects du développement de l'enfant : le langage – multiplication par six des risques de troubles primaires du langage –, le sommeil, dont la qualité et la quantité sont altérées, et l'alimentation, avec une augmentation du risque d'obésité. Et le constat des scientifiques ne s'arrête pas là puisqu'ils observent également une inégalité des chances : certaines familles, notamment monoparentales, au niveau socio-économique moins élevé que les autres, sont plus sujettes à exposer davantage leurs enfants aux écrans.<br><br>C'est pourquoi je vais présenter ce mercredi en commission des affaires sociales, et lundi en séance publique, une proposition de loi visant à construire une politique de santé publique de prévention contre l'exposition excessive des enfants aux écrans. Je voudrais connaître, madame la secrétaire d'État, la position du Gouvernement sur ce sujet majeur pour le développement de nos enfants. <i>(Applaudissements sur de nombreux bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Certains disent que rien ne prouve l'impact des écrans sur nos enfants… C'est faux. Des scientifiques à l'étranger, vous l'avez dit, comme de nombreux pédiatres et autres professionnels de santé de France nous alertent. Troubles du langage, retards de développement, addictions, troubles du sommeil ou encore troubles alimentaires : les risques sont réels et de plus en plus de parents demandent de l'aide.<br><br>Par votre proposition de loi, madame la députée, vous souhaitez nous donner les outils pour agir. Nous en débattrons lundi prochain. Je salue au passage les députés Marcangeli et Studer dont les propositions de loi permettront de débattre respectivement de la majorité numérique et de l'autorité parentale numérique.<br><br>Conformément aux priorités fixées par le Président de la République et par la Première ministre, tout le Gouvernement est à la tâche pour soutenir les parents et accompagner les enfants face aux dangers du numérique. Jean-Noël Barrot, Jean-Christophe Combe et moi-même avons lancé, le 7 février dernier, une campagne pour sensibiliser les parents et pour populariser le site jeprotègemonenfant.gouv.fr.<br><br>Nous avons étendu les horaires du 3018 : il est désormais accessible sept jours sur sept, de neuf heures à vingt-trois heures, pour accompagner les enfants. L'éducation nationale intervient également auprès d'eux grâce à la certification Pix dans les collèges. Nous finalisons, avec Jean-Noël Barrot, le décret qui rendra effective l'obligation de proposer un contrôle parental par défaut sur tous les appareils ; nous sommes aussi engagés aux côtés des autorités de régulation contre les plateformes délinquantes qui refusent d'installer un contrôle de l'âge effectif pour lutter contre l'accès à la pornographie.<br><br>Enfin, Gérald Darmanin et Éric Dupond-Moretti défendront à Bruxelles et à Strasbourg le renouvellement du règlement européen en matière de lutte contre la pédocriminalité,…<br><br><strong>M. Sébastien Chenu.</strong> On est sauvés !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…en plus des moyens déjà développés à cet effet. Députés et ministres du Gouvernement, nous sommes tous engagés aux côtés de nos enfants. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Janvier.<br><br><strong>Mme Caroline Janvier. </strong>Je vous remercie, madame la secrétaire d'État. J'espère que nous serons nombreux sur ces bancs, dès lundi prochain, à débattre et à adopter cette proposition de loi qui permettra d'harmoniser et de coordonner toutes les actions déjà conduites et celles que je souhaite voir mises en œuvre au niveau local. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1897", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}