{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG154", "identifiant": {"numero": "154", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE LA POLICE JUDICIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA794494", "mandatRef": "PM796959"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA POLICE JUDICIAIRE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Vicot.<br><br><strong>M. Roger Vicot. </strong>Ma question s'adresse à M. le ministre de l'intérieur et concerne la réforme de la police, notamment de la police judiciaire (PJ).<br><br>Il y a peu, vous avez affirmé devant la commission des lois que cette réforme ne s'appliquerait pas si l'expérimentation en cours dans plusieurs départements ne se révélait pas probante. Or, le week-end dernier, dans les colonnes du <i>Parisien</i>, vous indiquiez qu'il est maintenant question de simplement l'amender, après discussion avec les organisations syndicales. Pourtant, personne à ce jour ne dispose d'évaluation complète ou synthétique de l'expérimentation.<br><br>Elle est pourtant majeure et assez extraordinaire. Dans les faits, il est question de fusionner la police judiciaire avec d'autres services – la police de l'air et des frontières, la sécurité publique, le renseignement territorial –, au niveau de chaque département, sous l'autorité d'un directeur départemental de la police nationale.<br><br>Cela signifie tout simplement que la PJ ne sera plus la PJ, que les policiers qui jusqu'ici avaient le temps, les moyens, les compétences territoriales nécessaires pour mener leurs enquêtes, pourront les perdre. Ils pourront être affectés à l'encadrement des manifestations publiques, comme c'est déjà le cas dans les départements tests. Le grand banditisme, l'évasion fiscale, les trafics internationaux, les investigations les plus complexes pourront être délaissés au profit de la petite délinquance de proximité, donc de la politique du chiffre.<br><br>Nous nous priverions ainsi volontairement d'un pan entier de l'expertise policière, et non des moindres. Clemenceau doit se retourner dans sa tombe !<br><br>Au-delà de l'efficacité des enquêtes, de la résolution des affaires, et même des chiffres, c'est l'indépendance de la justice qui est en cause. En départementalisant la PJ qui, nous le savons tous, traite des dossiers très sensibles, y compris politiquement, vous rendriez beaucoup plus perméables les relations entre acteurs locaux de la sécurité et pouvoir exécutif.<br><br>Monsieur le ministre, laissez aux missions d'information le temps de faire leur travail ; permettez aux policiers de s'exprimer ; associez les magistrats… <i>(Applaudissements sur les bancs du groupe SOC. – M. Stéphane Peu applaudit également.)</i><br><br><strong>Mme la présidente.</strong> Merci, monsieur le député.<br><br>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Vous interrogez le ministre de l'intérieur et des outre-mer sur la réforme de la police nationale. Permettez-moi de répondre en son nom, le ministre étant retenu au Sénat pour présenter le projet de loi d'orientation et de programmation du ministère de l'intérieur (Lopmi). Vous connaissez l'attachement du ministre à notre police nationale,…<br><br><strong>M. Sylvain Maillard.</strong> C'est vrai !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>…attachement que je partage, comme tous les membres du Gouvernement. Il a écrit à l'ensemble du personnel de la direction centrale de la police judiciaire, pour les assurer de son soutien et de son respect pour leur engagement, leur excellence et leur professionnalisme sans faille.<br><br><strong>M. Olivier Faure.</strong> Nous sommes rassurés !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Dans ce courrier, le ministre a tenu à dissiper les craintes et les doutes qui se sont exprimés ces dernières semaines. Il a également souligné que l'objectif de la réforme est de décloisonner les services de police afin qu'ils travaillent mieux ensemble. Cette meilleure organisation pour une meilleure efficacité, nous la devons aux Français.<br><br>Il a ensuite précisé que la filière judiciaire sera renforcée. Aucun policier de la PJ ne sera affecté à d'autres missions que celles qu'il remplit aujourd'hui, ni ne changera de lieu d'affectation. Quant aux moyens dédiés au traitement de la grande criminalité, ils seront augmentés dans le cadre de la Lopmi.<br><br>Dans son message, le ministre précise que l'audit est mené par les inspections du ministère de l'intérieur, ainsi que par l'Inspection générale de la justice (IGJ), que le garde des sceaux a co-saisie sur la question de la relation avec l'autorité judiciaire. Leurs conclusions sont attendues pour mi-décembre. Le ministre discutera avec les organisations syndicales, nouvellement élues, pour, le cas échéant, amender le texte.<br><br>Soyez donc sûr, monsieur le député, que le ministre de l'intérieur écoute et s'engage pour moderniser davantage le service public de la sécurité, en travaillant avec les services concernés, afin de coconstruire cette réforme indispensable. <i>(Applaudissements sur quelques bancs du groupe Dem. – Exclamations sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>Je reviens à l'incident qui s'est produit tout à l'heure, à la fin de la question que M. Loubet a posée à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, pour le groupe Rassemblement national.<br><br>Il y a une semaine, j'ai indiqué en conférence des présidents que je souhaitais que dès le début de la session, les comportements dans l'hémicycle soient respectueux de l'institution, des collègues, des membres du Gouvernement et de nos concitoyens.<br><br>Monsieur le député, en proférant la phrase : « Aujourd'hui, le lâche, c'est vous ! » à l'adresse du ministre de l'économie et des finances, vous l'avez insulté.<br><br>L'article 70 du règlement prévoit que celui qui se rend coupable d'injures, de provocations, de menaces envers le Président de la République, le Premier ministre, les membres du Gouvernement et les assemblées prévues par la Constitution, peut faire l'objet de peines disciplinaires. Je vous inflige donc un rappel à l'ordre avec inscription au procès-verbal. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – M. André Chassaigne applaudit également.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Quel scandale !<br><br><strong>M. Nicolas Meizonnet.</strong> C'est honteux !<br><br><strong>Mme la présidente. </strong>Évidemment, ce rappel à l'ordre avec inscription au procès-verbal ne vous dispense pas de présenter vos excuses au ministre. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Et nous, nous attendons toujours les excuses de M. Rebeyrotte !<br><br><strong>Mme Julie Lechanteux.</strong> Oui, pour son salut nazi !<br><br><strong>Mme Caroline Parmentier.</strong> C'est honteux !<br><br><strong>Mme Julie Lechanteux.</strong> Pour l'impartialité, on repassera !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3867", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}