{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG234", "identifiant": {"numero": "234", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Parlement", "teteAnalyse": null, "analyses": {"analyse": "Financement des collectivités territoriales"}}, "auteur": {"identite": {"acteurRef": "PA793680", "mandatRef": "PM796476"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FINANCEMENT DES COLLECTIVITÉS TERRITORIALES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Catherine Couturier.<br><br><strong>Mme Catherine Couturier. </strong>Madame la Première ministre, cela fait des années que les gouvernements successifs, dont le vôtre, cassent le service public à coups de désengagements de l'État et de privatisations, à tel point que les citoyens se sentent abandonnés par la République. Depuis un an, les élus locaux de tous bords vous alertent sur les finances locales à cause de la flambée des prix, mais vous refusez la revalorisation de la DGF - dotation globale de fonctionnement - à hauteur de l'inflation, et vous supprimez la CVAE - cotisation sur la valeur ajoutée des entreprises. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Après un premier report du débat puis un coup de vapoteuse, vous enfumez les esprits avec des annonces au rabais, vous méprisez les élus locaux par un quatrième 49.3. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Si le travail de cet hémicycle ne vous intéresse pas, lisez au moins <i>La Gazette des communes</i>.<br><br><strong>M. Sébastien Chenu.</strong> Quelle <i>punchline</i> !<br><br><strong>Mme Catherine Couturier. </strong>On y parle de ces maires contraints de supprimer soit le fromage, soit le dessert dans les cantines. À quand la suppression du plat de résistance ? Vous voulez laisser les enfants étudier le ventre vide ? Les agents sont poussés à plus de télétravail pour économiser sur le chauffage. Mais qui va payer le chauffage à domicile ? Vous préconisez de baisser la température des piscines mais vous arrivez trop tard : les piscines ferment déjà.<br><br>Des élus envisagent de fermer leur salle polyvalente. Après avoir coupé les moyens au secteur associatif, vous laissez mourir les municipalités. Vous avez donc déjà oublié la crise de 2020 et le besoin de lien social. Vous isolez les citoyens.<br><br>Après avoir supprimé le tarif réglementé, libéralisé le marché de l'énergie et supprimé la taxe d'habitation, vous saviez très bien que votre budget ne passerait pas, ni auprès des élus, ni ici.<br><br><strong>Mme Blandine Brocard.</strong> Ce n'est pas vrai !<br><br><strong>Mme Catherine Couturier. </strong>C'est pourquoi vous avez dégainé le 49.3. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Madame la Première ministre, que cherchez-vous à faire ? Mettre à mort les communes, décourager les élus et les pousser à démissionner ? (Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Madame Couturier, je crois que vous n'avez pas bien analysé le budget qui vous a été présenté. <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.)</i> Au total, 2,5 milliards d'euros ont été accordés aux collectivités, et cela a commencé dès le projet de loi de finances rectificative…<br><br><strong>Mme la présidente.</strong> Chers collègues, s'il vous plaît, un peu de silence.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Pour le soutien face à l'inflation, nous avons abouti à un mécanisme complet qui évite les trous dans la raquette. Nous augmentons la DGF de 320 millions, ce qui n'avait jamais été fait depuis treize ans. C'est votre gouvernement, c'est M. Hollande qui avait supprimé 11 milliards… <i>(Vives protestations sur les bancs du groupe LFI-NUPES.)</i> <br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Ce n'est pas « notre gouvernement » !<br><br><strong>Mme la présidente.</strong> Mes chers collègues, s'il vous plaît.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée. </i>Vous n'avez vraiment aucun respect pour les orateurs ! On se demande pourquoi on vous répond : de toute façon, vous êtes totalement indifférents aux réponses. <i>(Les exclamations se poursuivent sur les bancs du groupe LFI-NUPES. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Un peu de silence !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Toutes les collectivités vont être éligibles à l'amortisseur électrique annoncé par la Première ministre, pour un montant de 1 milliard, pris en charge par l'État.<br><br>Enfin, les collectivités les plus fragiles seront éligibles au filet de sécurité pour leurs dépenses d'énergie, soit 1,5 milliard, là encore pris en charge par l'État. Vous le voyez, les marges préservées permettront aux collectivités d'investir. L'État sera présent à leurs côtés avec 2 milliards de dotations d'investissement qui sont doublés grâce aux 2 milliards du fonds vert.<br><br>Vous le constatez, nous avons affaire à un budget ambitieux dont le Gouvernement est fier. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Catherine Couturier.</strong> Vous n'avez pas répondu à ma question !<br><br><strong>M. Alexis Corbière.</strong> On n'a rien compris !<br><br><strong>Mme la présidente.</strong> Si vous n'avez rien compris, c'est parce que vous n'avez rien écouté ! Sérieusement, pourrions-nous nous écouter les uns les autres ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5116", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}