{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG76", "identifiant": {"numero": "76", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Chantier du Lyon-Turin"}}, "auteur": {"identite": {"acteurRef": "PA795120", "mandatRef": "PM797310"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHANTIER DU LYON-TURIN <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marina Ferrari.<br><br><strong>Mme Marina Ferrari. </strong>Ma question s'adresse à M. Clément Beaune, ministre délégué chargé des transports.<br><br>Nous nous apprêtons à examiner la ratification du traité France-Italie pour une coopération bilatérale renforcée, dit traité du Quirinal, qui a pour ambition de développer nos relations avec nos voisins transalpins sur de nombreuses questions très importantes pour nos deux pays.<br><br>S'il est un chantier qui, à lui seul, illustre cette coopération, c'est celui du Lyon-Turin, infrastructure majeure de portée écologique, économique et humaine. <i>(Applaudissements sur quelques bancs du groupe Dem. – M. Thomas Rudigoz et Mme Émilie Bonnivard applaudissent également.)</i> Vous le savez, notre gouvernement doit se positionner d'ici à l'automne sur la question des voies d'accès au tunnel de base. En 2019, Mme la Première ministre, alors en charge des transports, a pris une décision permettant de relancer le travail de concertation des territoires en vue de choisir le scénario pour les accès français. Le comité de pilotage a ainsi retenu l'hypothèse du grand gabarit, parfaitement cohérente avec les objectifs de la transition écologique puisqu'elle permettrait de faire passer sur les axes ferroviaires les trois quarts des plus de 40 millions de tonnes de fret routier qui traversent les Alpes.<br><br>La décision française, initialement prévue pour mars 2022, a été repoussée du fait du contexte international, et l'Europe s'inquiète fortement de l'absence de décision de notre part, qui met en péril la pérennité du financement des accès et pourrait conduire à repousser les financements européens après 2027, ce qui aurait pour conséquence de bloquer également les financements pour les accès du côté italien.<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui !<br><br><strong>Mme Marie-Charlotte Garin.</strong> Il faut renoncer !<br><br><strong>Mme Marina Ferrari. </strong>Nous courons le risque de voir notre parole discréditée dans ce dossier si vous n'agissez pas rapidement. Votre décision doit donc intervenir au plus vite pour sécuriser les financements européens, mais surtout pour donner une perspective à nos vallées, qui attendent avec impatience de mieux respirer. Il s'agit d'assurer une meilleure protection du massif alpin et d'améliorer les mobilités entre deux villes motrices en Europe, Lyon et Turin.<br><br>Ma question est donc simple : la France sera-t-elle au rendez-vous de cette décision sur les accès français au tunnel de base du Lyon-Turin avant cet hiver, comme nous nous y étions engagés ? <i>(Applaudissements sur les bancs du groupe Dem et quelques bancs du groupe HOR. – Mme Marjolaine Meynier-Millefert, Mme Émilie Bonnivard et M. Thomas Rudigoz applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports. </i>Madame la députée, vous avez raison de souligner l'urgence du calendrier et l'importance de ce projet essentiel, vous l'avez dit, sur le plan écologique, économique, humain, et européen <i>(Exclamations sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Jean-François Coulomme.</strong> C'est faux !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Il est enfin une réalité puisque les questions relatives aux liaisons entre la France et l'Italie ont fait l'objet d'engagements rapidement matérialisés par des financements au moment de la signature du traité du Quirinal, chose qui était attendue depuis de longues années. L'excellente décision prise en 2019 a permis, en outre, de lancer aussi la concertation sur l'autre question d'importance, celle des accès.<br><br>Nous avançons et, sur ce qui a déjà été acté, nous disposerons, année après année, dès le projet de loi de finances pour 2023, des financements prioritaires nécessaires pour que ce projet, dont nous avons impérativement besoin, avance.<br><br><strong>Mme Émilie Bonnivard.</strong> Ce n'est pas un projet, le chantier est en cours !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je le précise parce qu'il a longtemps été victime d'allers-retours politiques et budgétaires.<br><br>S'agissant de la question des décalages de calendrier, je m'en suis saisi avec Christophe Béchu de manière prioritaire. Nous aurons avec les élus concernés, dont vous faites partie, madame Ferrari, une concertation à la rentrée, en vue de prendre des décisions. Le comité de pilotage, placé sous l'égide du préfet de la région Auvergne-Rhône-Alpes, les a déjà réunis, et je sais très bien quelle option ils privilégient : c'est celle du plus grand gabarit, qui permet d'absorber le plus de fret ferroviaire ; nous y travaillerons.<br><br><strong>Mme Émilie Bonnivard.</strong> Toutes les collectivités ont répondu, il ne manque plus que la décision du Gouvernement !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Je dois dire aussi que c'est l'option la plus coûteuse.<br><br><strong>Mme Émilie Bonnivard.</strong> Les Alpes valent bien cela !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Toutes les parties prenantes, les collectivités comme l'État, qui sont nécessairement engagées doivent mesurer les incidences financières, en toute responsabilité, et chacun doit les assumer, sinon nous ne ferions que reproduire les erreurs du passé, à savoir annoncer des projets que nous ne pourrions pas ensuite réaliser.<br><br>C'est pour cela que je veux achever avec vous ce travail de concertation. Nous devons mesurer toutes les conséquences de nos choix et sécuriser, le cas échéant, les financements européens qui sont indispensables.<br><br><strong>M. Philippe Vigier.</strong> Très bien !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Rappelons l'ordre de grandeur du coût de ce projet : 15 milliards d'euros.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Trente milliards !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Il est nécessaire que cette responsabilité soit partagée, assumée, et qu'une décision intervienne dans les prochains mois. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur les bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3106", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}