{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG52", "identifiant": {"numero": "52", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Insécurité en Martinique"}}, "auteur": {"identite": {"acteurRef": "PA795828", "mandatRef": "PM797703"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ EN MARTINIQUE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Johnny Hajjar.<br><br><strong>M. Johnny Hajjar. </strong>Madame la Première ministre, la situation en matière d'insécurité en Martinique est extrêmement grave. Depuis six mois, plus de deux meurtres par arme à feu ont lieu chaque mois et plus d'une quarantaine de tentatives d'homicides a été dénombrée. On note une recrudescence de l'utilisation d'armes de guerre arrivées sur notre territoire en même temps que la drogue. D'ailleurs, la Martinique est aussi une porte d'entrée de celle-ci en France et dans le continent européen.<br><br>Cette insécurité grandissante est la conséquence d'un climat social extrêmement tendu du fait notamment de la cherté structurelle et organisée de la vie dans les territoires dits d'outre-mer. À ce sujet, le projet de loi portant mesures d'urgence pour la protection du pouvoir d'achat est totalement déconnecté de la réalité locale. <i>(Applaudissements sur les bancs du groupe SOC.) </i>À l'insécurité sociale s'ajoute l'insécurité physique. C'est insupportable humainement, car la vie des personnes est en danger au quotidien.<br><br>Assurer la sécurité est une prérogative de l'État. La Martinique vous invite donc à agir concrètement. Alors que les homicides dans les régions dites d'outre-mer battent des records en France, les moyens alloués à ces territoires sont très largement insuffisants au regard des besoins réels. L'égalité des droits humains doit être un principe de fonctionnement républicain ! Il est urgent que l'État déploie des moyens humains et logistiques supplémentaires en Martinique.<br><br>Au niveau local, à l'initiative de Serge Letchimy, les forces vives travaillent sur des propositions concrètes qui vous seront remises d'ici quelques semaines. Il s'agit d'agir en coconstruisant, de manière réfléchie et pragmatique. Une vision globale et réaliste est nécessaire ; elle devra se traduire par des moyens d'action et de protection pour nos côtes, nos quartiers, nos familles, pour les plus vulnérables, et par le renforcement urgent de la coordination entre la police et la justice.<br><br>Par ailleurs, une visite d'urgence avec une délégation interministérielle représentative de l'importance que vous accordez aux Martiniquais s'impose. Seuls vos actes témoigneront de votre engagement et de votre volonté. Quelles mesures fortes et concrètes comptez-vous instaurer afin d'assurer la protection et la tranquillité des Martiniquais ? <i>(Applaudissements sur les bancs du groupe SOC ainsi que sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, vous avez parfaitement raison ; il faut nommer les choses. Si, depuis plusieurs semaines, plusieurs mois, le nombre d'homicides et d'armes à feu en circulation augmente, c'est parce que certains trafiquants de drogue – vous l'avez dit à demi-mot et je sais que vous connaissez cette difficulté – essaient de faire de la Martinique une plaque tournante entre l'Amérique du Sud et l'Europe, en prétendant imposer leur loi contre celle de la République.<br><br>La République se défend depuis plusieurs semaines, plusieurs mois, grâce notamment à la police nationale et à la gendarmerie, que je remercie. Elles ont procédé à des saisies de drogue d'un niveau record dans l'histoire de la Martinique ainsi qu'à d'importantes saisies d'armes – ne serait-ce que ce mois-ci, celles-ci sont en hausse de 23 %. Cela révèle le travail des services, mais aussi l'importance de la délinquance. Les règlements de compte et les homicides ont un lien quasiment systématique avec le trafic de drogue.<br><br>Sous l'autorité de Mme la Première ministre, j'ai donc décidé que le ministre délégué chargé des outre-mer se rendrait aujourd'hui et demain en Martinique et en Guadeloupe, afin notamment d'établir un diagnostic en matière de sécurité avec les élus locaux. À la fin de l'été, je me rendrai moi-même sur place avec lui – et peut-être avec le garde des sceaux, si celui-ci le souhaite, car j'ai entendu votre demande.<br><br>Soulignons que l'État met des moyens très importants à disposition de la Martinique pour lutter contre ce fléau, en créant dès cet été une antenne locale du RAID – recherche assistance intervention dissuasion –, en augmentant fortement les effectifs de la police et en favorisant un lien tout particulier entre celle-ci et l'autorité judiciaire. Il manque également de nombreuses caméras de vidéoprotection en Martinique ; nous augmenterons donc les moyens en la matière.<br><br>Monsieur le député, vous nous aidez dans ce combat. Il faut que toutes les formations politiques soutiennent les policiers, à qui l'on demande parfois d'agir après leur avoir adressé des mots très blessants. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2528", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}