{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG332", "identifiant": {"numero": "332", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Coût du chauffage"}}, "auteur": {"identite": {"acteurRef": "PA794770", "mandatRef": "PM797112"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DU CHAUFFAGE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Martinez.<br><br><strong>Mme Michèle Martinez. </strong>Monsieur le ministre de l'économie, chaque hiver compte son lot d'intoxications au monoxyde de carbone ; mais cette année, en raison de la hausse du prix de l'énergie, une augmentation de ces accidents est à redouter. La précarité énergétique, la crainte de laisser des factures impayées, celle de coupures d'électricité qui semblent inéluctables, poussent les Français à recourir à des moyens de chauffage insalubres, voire complètement inadaptés, quitte à mettre leur vie en danger. Qui aurait pu imaginer la France dans un tel état ? Pendant des décennies, notre pays s'est enorgueilli de sa souveraineté énergétique ; il se retrouve dans une situation accablante, important plus d'électricité qu'il n'en exporte. Certes, sous la pression du Rassemblement national,…<br><br><strong>M. Éric Ciotti, M. Pierre Cordier et M. Maxime Minot .</strong> C'était sous celle des Républicains !<br><br><strong>Mme Michèle Martinez. </strong>…vous avez enfin accordé une aide modeste aux familles qui se chauffent au fioul et au bois ; c'est encore insuffisant. Les Français paient le prix de votre incompétence. Depuis la présidence de François Hollande, vous échangez les voix des écologistes contre une politique énergétique suicidaire : abandon du nucléaire, péréquation européenne du prix de l'énergie qui nous fait sponsoriser la politique énergétique de l'Allemagne en vendant à perte notre énergie nucléaire, pourtant décarbonée. Vous promettez depuis des mois une réforme de la tarification de l'électricité : votre échec en la matière nous donne raison. Vous êtes incapables de défendre les Français, alors qu'il suffirait pour cela, comme le propose Marine Le Pen, de sortir du marché européen. <i>(Exclamations sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Constance Le Grip.</strong> « Il suffirait » !<br><br><strong>Mme Michèle Martinez. </strong>Monsieur le ministre, que compte faire le Gouvernement pour redonner à la France l'indépendance énergétique qui permettrait à ses citoyens de se chauffer décemment ? Pouvez-vous nous garantir que les Français ne subiront pas de coupures d'électricité cet hiver ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>M. Pierre Cordier.</strong> Et des centrales à charbon !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Merci de me donner l'occasion d'éclairer, si je puis dire, notre politique énergétique. Contrairement à ce que vous affirmez, celle-ci a déjà fait ses preuves en vue de protéger les Français. <i>(Exclamations sur plusieurs bancs des groupes RN et LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> On ne va pas commencer comme ça !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Protéger les Français, c'est atténuer mieux qu'aucun autre pays la répercussion sur leur portefeuille de l'augmentation du coût de l'énergie : boucliers tarifaires concernant le gaz et l'électricité, amortisseur électricité pour les entreprises, dispositions prises par le ministère de l'économie afin d'accompagner ces dernières et par conséquent de sécuriser les emplois. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i> Notre inflation est la plus faible d'Europe ! Certes, il s'agit là d'un moindre mal, car elle demeure excessive, mais reconnaissons que le Gouvernement, je le répète, a pris toutes les mesures nécessaires à la protection des Français ! (« Non ! » sur les bancs des groupes RN et LR. – Applaudissements sur plusieurs bancs du groupe RE.) Il a également pris toutes ses dispositions pour que la France accède à une indépendance énergétique qu'elle n'a encore jamais atteinte, contrairement à ce que vous avancez, madame Martinez.<br><br><strong>M. Fabien Di Filippo.</strong> Vous étiez favorables à la fermeture de la centrale de Fessenheim !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Le nucléaire représente moins de 20 % de notre consommation finale d'énergie, dont nous importons les deux tiers. (M. Raphaël Schellenberger s'exclame.) Aujourd'hui, madame la députée, c'est votre groupe qui empêche la France de développer l'exploitation des énergies renouvelables, en se cantonnant dans une opposition stérile et déconnectée à notre projet d'accélération du recours à ces énergies. (Exclamations sur les bancs des groupes RN et LR. – Applaudissements sur plusieurs bancs du groupe RE.) <br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, un peu de silence ! Nous écoutons Mme la ministre.<br><br><strong>M. Fabien Di Filippo.</strong> Ce n'était pas une réponse mais une provocation !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Admettez que vos propositions en la matière n'ont aucune portée concrète ! Quant à nous, nous travaillons à favoriser la sobriété, l'efficacité énergétique, les énergies renouvelables et la relance du programme nucléaire. Nous avons un programme ; encore une fois, nous protégeons les Français et ils nous font confiance ! <i>(Mêmes mouvements.)</i><br><br><strong>Un député du groupe LR .</strong> Vous ne protégez que vos intérêts !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Martinez.<br><br><strong>Mme Michèle Martinez. </strong>Madame la ministre, je réitère ma question : pouvez-vous garantir que les Français ne subiront pas de coupures d'électricité cet hiver ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Pierre Cordier.</strong> Eh non, elle ne le peut pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6132", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}