{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG286", "identifiant": {"numero": "286", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Retour de la France au capital de la Banque de développement des Caraïbes"}}, "auteur": {"identite": {"acteurRef": "PA795828", "mandatRef": "PM797703"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RETOUR DE LA FRANCE AU CAPITAL DE LA BANQUE DE DÉVELOPPEMENT DES CARAÏBES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Johnny Hajjar.<br><br><strong>M. Johnny Hajjar. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>La France a adhéré à la Banque de développement des Caraïbes, la BDC, en 1984. Elle s'est retirée de son capital le 27 octobre 2000. Pourtant, la BDC est le principal financeur de la Communauté des Caraïbes, la Caricom, et de l'Organisation des États de la Caraïbe orientale, l'OECO, dont la Martinique et la Guadeloupe sont membres associés.<br><br>Le retour de la France au capital de la BDC est un acte essentiel de crédibilité de la politique étrangère dans le bassin Caraïbe mais aussi de financement des actions de coopération régionale entre les collectivités territoriales françaises d'outre-mer et les États de la Caraïbe environnants.<br><br>Ce retour contribuera à renforcer particulièrement la coopération économique et l'accès accru de nos entreprises aux marchés lancés par la BDC ainsi qu'aux financements caribéens, ce qui constituerait de fait une chance, pour les Antilles-Guyane, de s'ouvrir, économiquement et socialement, sur un marché de près de 40 millions d'habitants. Cela permettra surtout à la Martinique et à la Guadeloupe d'y adhérer également, en vertu de la loi Letchimy de 2016 relative à la coopération régionale, en qualité de membre, au même titre que les territoires d'outre-mer britanniques de l'OECO.<br><br>C'est une condition fondamentale si l'on veut permettre le désenclavement, notamment économique, de nos territoires insulaires, une intégration véritable dans nos bassins régionaux voisins et un développement endogène encourageant la production locale dans la perspective d'un nouveau modèle économique, créateur entre autres de richesses, d'activités, d'emplois et de meilleures conditions de vie.<br><br>Compte tenu du contexte mondial difficile, des défis à relever comme la cherté permanente et insupportable de la vie ou les changements climatiques, il y a urgence.<br><br>Alors, conformément aux engagements pris par l'État en mai 2015 et confirmés en décembre 2016, pouvez-vous nous préciser la programmation, c'est-à-dire le calendrier opérationnel retenu pour le retour de la France au capital de la Banque de développement des Caraïbes ? <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Vous m'interrogez à propos du retour de la France dans le capital de la Banque de développement des Caraïbes. À l'occasion de mon déplacement en Martinique en septembre dernier, M. Letchimy, président du conseil exécutif, m'avait fait part de cette demande forte.<br><br>Vous l'avez rappelé, la France avait adhéré à la BDC en 1984 et s'était retirée de son capital en septembre 2000. À l'époque, le gouvernement avait considéré que ses activités n'étaient pas assez dirigées en faveur des pays les plus pauvres de la région – comme Haïti –, qu'elle n'avait pas assez permis l'insertion et l'intégration des départements et régions d'outre-mer dans leur environnement régional et que les retours, pour les entreprises françaises, n'étaient pas à la hauteur des attentes.<br><br>Cependant, depuis, des changements sont intervenus, justifiant que la question d'une nouvelle adhésion à la BDC soit posée. Aux raisons que vous avez évoquées, j'en ajouterais une autre. Les États-Unis cherchent actuellement une posture plus active dans le bassin caribéen face à une montée des intérêts de la Chine. Notre pays doit donc évidemment se demander comment être davantage présent dans cette zone.<br><br>Dès lors, plusieurs questions se posent. C'est en y répondant que nous pourrons trancher en faveur d'une nouvelle adhésion, ou non, à la Banque de développement des Caraïbes. Tout d'abord, pouvons-nous accepter le fait que la BDC compte, parmi ses pays d'opération, des juridictions non coopératives ou figurant sur des listes antiblanchiment ? Ensuite, quel impact une telle décision aurait-elle sur les ressources que nous plaçons au sein de la banque interaméricaine de développement, également active dans la région ? Il faut enfin rappeler que la participation de la France au capital de la BDC représenterait un coût budgétaire évalué entre 30 et 90 millions d'euros – un niveau qui peut donc être significatif.<br><br>Si nous sommes capables de répondre aux questions que j'ai posées et de nous assurer de l'intérêt réel d'une telle mesure pour notre pays et pour les territoires que vous avez cités et que vous représentez, alors nous nous engagerons dans cette voie. Je suis à votre disposition pour poursuivre le travail sur ce sujet. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}