{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG402", "identifiant": {"numero": "402", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "biodiversité", "teteAnalyse": null, "analyses": {"analyse": "COP15 À MONTRÉAL"}}, "auteur": {"identite": {"acteurRef": "PA719882", "mandatRef": "PM796677"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP15 À MONTRÉAL <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marjolaine Meynier-Millefert.<br><br><strong>Mme Marjolaine Meynier-Millefert. </strong>Ma question s'adresse au ministre de la transition écologique et de la cohésion des territoires. Il y a moins de trois mois, le Président de la République annonçait le retrait de la France du Traité sur la charte de l'énergie (TCE), portant ainsi un coup décisif à un dispositif international obsolète qui protégeait les investissements dans les énergies fossiles.<br><br>Cette nuit, l'Union européenne a adopté la très attendue taxe carbone aux frontières. Ce dispositif unique au monde soumettra les importations dans les secteurs les plus polluants aux standards de l'Union européenne sur le climat. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous n'y étiez pas favorables il y a cinq ans !<br><br><strong>Mme Marjolaine Meynier-Millefert. </strong>On en parlait depuis plus de vingt ans, c'est fait ! C'est une nouvelle victoire historique pour le climat. Elle illustre, une fois de plus, le volontarisme du Gouvernement et rappelle que les enjeux environnementaux sont planétaires et que la France joue pleinement son rôle sur la scène internationale. Lors de la COP27, le Président de la République a affirmé que la bataille contre le dérèglement climatique est aussi, indissociablement, une bataille pour la biodiversité.<br><br>La COP15 s'est ouverte le 7 décembre à Montréal et, après un report de deux ans dû au covid-19, les attentes en matière de préservation de la biodiversité sont extrêmement fortes. La Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques (IPBES<i>)</i>, l'équivalent pour la biodiversité du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec), nous alerte : plus de 1 million d'espèces animales et végétales – soit une sur huit – sont menacées à court terme et 85 % de la surface des zones humides a disparu.<br><br>Récemment, l'Union internationale pour la conservation de la nature (UICN) a actualisé sa liste rouge des espèces menacées : parmi ceux qui ont été évalués, plus de 1 550 animaux marins et plantes maritimes sont en danger d'extinction. Monsieur le ministre, il est urgent d'agir. La France est très ambitieuse pour cette COP15 : elle souhaite parvenir à un accord-cadre mondial pour la biodiversité afin non seulement de stopper la perte de biodiversité dans le monde d'ici à 2030, mais aussi d'inverser la tendance. Beaucoup souhaitent que cette conférence soit fondatrice pour la préservation de la biodiversité, à l'image des accords de Paris de 2015 pour le climat.<br><br>Monsieur le ministre, comment voyez-vous les négociations ? Quels sont nos leviers pour convaincre les autres États d'adopter un accord garantissant la protection de 30 % des terres et de 30 % des mers – objectif 30x30 – en 2030 ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>En préambule, je salue le vote au sein de cet hémicycle, le 30 novembre dernier, de la proposition de résolution du groupe Renaissance appelant à un accord ambitieux lors de la COP15. Je salue également la présence à Montréal de députés issus de tous les bancs de cette assemblée. Je les rejoins demain pour poursuivre les négociations qui vont s'intensifier à partir du 15 décembre.<br><br>Vous l'avez dit, 1 million d'espèces sont en danger et 85 % des zones humides ont disparu. La planète est polluée à 75 % et les rapports convergent pour dire que la décennie est cruciale pour agir.<br><br>Nous arrivons à la COP15 à la tête d'une coalition de 112 pays, que nous dirigeons avec le Costa Rica et le Royaume-Uni, et avec l'ambition de protéger 30 % des terres et 30 % des mers d'ici à 2030. Mais nous ne voulons pas d'un accord de papier. Selon les objectifs d'Aichi, 17 % des terres et 8 % des mers sont théoriquement protégés, mais la réalité est bien différente.<br><br>Nous souhaitons non seulement rallier des pays à l'objectif 30x30, mais aussi transformer la plateforme en une structure opérationnelle, afin qu'elle accompagne la mise en œuvre de cadres de protection des espèces, idéalement internationaux ou, à défaut, nationaux.<br><br>Nous nous sommes également engagés financièrement pour la biodiversité, mais nous ne sommes que trois pays, dont l'Allemagne. C'est dire le chemin qu'il nous reste à parcourir. Enfin, tout ne se joue pas à Montréal puisque, dans quelques semaines, avec Hervé Berville, secrétaire d'État chargé de la mer, il faudra convaincre nos partenaires de refuser l'exploitation des fonds marins dans les eaux internationales, pour faire suite à l'engagement du Président de la République. C'est dire l'importance des mois qui viennent, pour la planète et la biodiversité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7021", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}