{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG229", "identifiant": {"numero": "229", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "Perspectives économiques"}}, "auteur": {"identite": {"acteurRef": "PA794974", "mandatRef": "PM797223"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PERSPECTIVES ÉCONOMIQUES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Louis Margueritte.<br><br><strong>M. Louis Margueritte. </strong>Ma question s'adresse à M. Bruno Le Maire, ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Guerre en Ukraine, crise de l'énergie, inflation : la crise économique que nous connaissons frappe de plein fouet les ménages français et nos entreprises ; l'inflation s'élève au niveau historique de 6,2 %, un record depuis trente-cinq ans, et elle est particulièrement marquée dans les secteurs de l'énergie – 19 % – et de l'alimentaire – 12 %. Cette inflation touche particulièrement les ménages les plus modestes ainsi que nos TPE – très petites entreprises – et PME – petites et moyennes entreprises –, qui n'arrivent pas systématiquement à répercuter la hausse des prix.<br><br>Néanmoins, même si l'inflation est élevée, elle demeure la plus faible de la zone euro, où elle s'élève en moyenne à 10 % – 8,8 % en Allemagne, 10,5 % en Espagne et même 17,1 % aux Pays-Bas. Si elle est contenue en France, ce n'est pas le fruit du hasard mais le résultat de la politique que vous avez menée avec le Président de la République et la Première ministre : bouclier tarifaire sur l'énergie, ristourne sur les carburants et dispositif « aide énergie » pour les entreprises. Les mesures prises ont ralenti l'inflation et soulagé le porte-monnaie des Français. Oui, contre la hausse des prix, l'État agit ! Toutefois, l'inflation, même si elle est maîtrisée, peut peser à la baisse sur la croissance française. En effet, après 2,7 % pour l'année 2022, celle-ci devrait s'établir autour de 1 % en 2023 selon la prévision de vos services.<br><br>Ma question est donc la suivante : étant donné des prévisions économiques mondiales dégradées, un contexte énergétique tendu et alors que, malheureusement, le conflit en Ukraine dure, comment jugez-vous les perspectives économiques pour nos entreprises et pour nos ménages et comment pouvons-nous agir pour que les efforts de réindustrialisation historiques que nous avons accomplis depuis cinq ans ne soient pas anéantis par la crise énergétique dans un contexte où il est plus que jamais nécessaire de tenir les comptes publics ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Il est où le col roulé ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Il est vrai que le contexte économique international est particulièrement incertain et difficile. La Chine poursuit sa stratégie « zéro covid », avec un risque de crise immobilière, voire financière ; les États-Unis n'arrivent pas à maîtriser leur inflation et augmentent de plus en plus leur taux d'intérêt ; dans la zone euro, plusieurs États envisagent une récession, notamment notre principal partenaire économique, l'Allemagne. Tout cela sur fond d'inflation galopante, telle que nous n'en avons pas connu depuis quarante ans en Europe.<br><br>Dans un tel contexte, vous avez raison de le rappeler, l'un des pays qui, dans la zone euro, résiste le mieux, c'est la France,…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…avec 0,2 % de croissance au troisième trimestre 2022, soit un acquis de croissance à 2,5 % sur l'année, un investissement des entreprises qui continue à progresser, 95 000 emplois créés au deuxième trimestre et le taux d'inflation le plus faible de la zone euro, grâce aux mesures qui ont été prises depuis près de deux ans par le Président de la République, par la Première ministre et par l'ensemble de cette majorité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Mme Marie-Agnès Poussier-Winsback applaudit également.)</i><br><br>Quelles sont désormais les urgences ? La première, c'est évidemment de continuer à protéger nos compatriotes, et le budget que vous êtes en train d'examiner est bien un budget de protection contre l'augmentation des prix de l'électricité et du gaz. Il prévoit aussi l'augmentation de 50 % de l'allocation de soutien familial, soit 180 euros de plus qui vont être versés aux 800 000 familles monoparentales (M. Alexandre Holroyd, M. Sylvain Maillard et Mme Danielle Brulebois applaudissent), outre l'augmentation des retraites et le versement d'un nouveau chèque énergie de 100 euros pour ceux qui se chauffent au fioul. Nous n'oublions personne.<br><br>Nous agissons ensuite dans deux directions essentielles : protéger, soutenir et valoriser notre industrie prise en tenaille entre l'augmentation des prix de l'énergie et la politique américaine ; mieux récompenser encore le travail – et je vous invite tous à poursuivre la réflexion sur un meilleur partage de la valeur, pour que tous ceux qui travaillent soient mieux rémunérés. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem. – Mme Marie-Agnès Poussier-Winsback applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5112", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}