{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG334", "identifiant": {"numero": "334", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Proposition de loi visant à protéger les logements contre l'occupation illicite"}}, "auteur": {"identite": {"acteurRef": "PA721170", "mandatRef": "PM797463"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROPOSITION DE LOI VISANT À PROTÉGER LES LOGEMENTS CONTRE L'OCCUPATION ILLICITE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Vojetta.<br><br><strong>M. Stéphane Vojetta. </strong>Ma question s’adresse également à M. Christophe Béchu, ministre de la transition écologique et de la cohésion du territoire. Monsieur le ministre, prenez quelques instants pour imaginer la scène : vous rentrez chez vous ce soir, vous mettez la clef dans la serrure de votre domicile et vous réalisez que celle-ci a été modifiée. Rapidement, vous devez vous rendre à l’évidence : quelqu’un a pris possession de votre logement. Un squatteur. Face à ces situations, nous avons agi en renforçant la procédure d’expulsion express des squatteurs dans le cadre de loi d'accélération et de simplification de l'action publique (Asap) en 2020. <i>(Applaudissements sur quelques bancs du groupe RE.) </i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Stéphane Vojetta. </strong>Grâce à cette procédure, 170 victimes de squatteurs ont déjà pu récupérer leur domicile en quelques jours seulement. Mais il nous faut aller plus loin. Il n’est pas normal qu’un propriétaire qui sort lui-même un squatteur de sa propriété soit exposé à des sanctions pénales trois fois plus élevées que le squatteur lui-même.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Combien de milliers de locataires à la rue ?<br><br><strong>M. Stéphane Vojetta. </strong>Il nous faut agir également contre l’enfer juridique et administratif que vivent des victimes non pas de squatteurs mais de locataires indélicats qui ne payent plus leur loyer depuis des années. Je pense ainsi à Pierre et Maryse, de Marseille, qui se retrouvent à vivre dans leur caravane car leur appartement est occupé par une locataire qui ne leur paye plus ses loyers depuis deux ans.<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui, c'est hallucinant.<br><br><strong>M. Stéphane Vojetta. </strong>Ni eux, ni nous, ne pouvons accepter que les procédures puissent durer jusqu’à cinq ans. Il faut donc agir à nouveau, non pas pour permettre à de riches Thénardier de martyriser de malheureux Jean Valjean, comme on voudrait nous le faire croire, mais bien pour aider ces nombreux Français, petits propriétaires victimes d'impayés, qui sont souvent poussés – eux ! – vers la précarité par ce type d'agissements. <i>(« Il a raison ! » et applaudissements sur plusieurs bancs du groupe RE.)</i> C’est pour cela que nous poursuivrons aujourd'hui en séance la discussion de la proposition de loi de notre collègue Guillaume Kasbarian. Ce texte est attendu par les Français. La cause qu'il défend devrait, espérons-le, rassembler la représentation nationale bien au-delà de la majorité. (Exclamations sur quelques bancs du groupe LFI-NUPES.)<br><br>Aussi, monsieur le ministre, pouvez-vous nous expliquer dans quelle mesure cette proposition permettra d'améliorer le marché locatif en protégeant toutes les victimes d’abus, qu'il s'agisse de propriétaires ou de locataires de bonne foi mais en difficulté ? <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Marina Ferrari applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires. <i>(Mme Clémence Guetté s'exclame.)</i><br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Votre question est particulièrement d'actualité puisque l'examen de la proposition de loi défendue par le président de la commission des affaires économiques, Guillaume Kasbarian, a débuté hier et se poursuivra ce soir. Sécuriser les propriétaires, c'est éviter que les garanties demandées augmentent sans cesse et s'assurer que des refus de louer ne tendent pas un peu plus le marché locatif - pour vous répondre de manière très directe. Vous avez cité des cas particuliers. Il y a malheureusement trop de cas qui frappent ainsi l'opinion publique et montrent qu'en dépit des modifications législatives intervenues, l'équilibre n'est pas atteint aujourd'hui entre les droits des propriétaires et le droit au logement. Celui-ci conduit, sous couvert de squats, à des situations dans lesquelles la charge de la responsabilité est inversée et se trouve transférée sur les propriétaires, qui n'en demandaient pas tant<i>. (M. Stéphane Peu proteste.)</i><br><br>La proposition de loi discutée cette semaine a le mérite de traiter le problème largement et de ne pas faire l'impasse sur des sujets compliqués, sur lesquels les Français nous attendent. Dépassant la question des squats, elle vise à éviter que des locataires de mauvaise foi n'abusent d'une situation déséquilibrée. Le Gouvernement s'est fixé un point de vigilance : s'il soutient pleinement la nécessité d'être ferme avec les squatteurs, de modifier de façon radicale les équilibres existants, il souhaite également que l'on puisse distinguer les locataires de bonne foi de ceux qui sont de mauvaise foi.<br><br><strong>M. Mathieu Lefèvre.</strong> Eh oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Il ne faudrait pas que, sur le fondement de motifs légitimes, on échoue, dans cette proposition de loi, à trouver l'équilibre auquel le Gouvernement est attaché : défendre réellement les propriétaires sans pour autant viser des gens qui se trouveraient dans des situations humaines complexes ou douloureuses…<br><br><strong>M. Erwan Balanant.</strong> Exactement.<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…et dont on considérerait trop rapidement qu'ils sont de mauvaise foi. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6133", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}