{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG328", "identifiant": {"numero": "328", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Réforme de l'assurance chômage"}}, "auteur": {"identite": {"acteurRef": "PA720154", "mandatRef": "PM796806"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ASSURANCE CHÔMAGE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nicole Dubré-Chirat.<br><br><strong>Mme Nicole Dubré-Chirat. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, nous avons adopté la semaine dernière le projet de loi portant mesures d’urgence relatives au fonctionnement du marché du travail en vue du plein emploi. Ce texte vise le plein emploi, objectif crédible et atteignable, le taux de chômage s'élevant à 7,4 % au deuxième trimestre de 2022 - dans ma circonscription, il est de 4,3 %. Ce sont les taux les plus bas depuis quinze ans, grâce notamment au recul du chômage des jeunes, des seniors et des personnes handicapées. <i>(« Bravo ! » et applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>La première réforme de l'assurance chômage, qui avait été adoptée en 2019 et visait à diminuer les embauches multiples en contrats courts, n’avait pu produire ses effets du fait de la crise sanitaire. En 2021, du fait d'une reprise économique rapide et du souhait de nombreux salariés de se reconvertir, des difficultés de recrutement sont apparues dans de multiples secteurs d’activité et certains métiers sont en tension.<br><br>Cette année, Emmanuel Macron a proposé une modification du système d’assurance chômage, pour le rendre plus strict quand trop d’emplois sont non pourvus, plus généreux quand le chômage est élevé. Un sondage publié en août montrait que 60 % des Français se disent favorables aux changements envisagés dans le cadre de cette réforme ; que 45 % d’entre eux citent comme première explication au chômage l'excessive générosité du système d’indemnisation du chômage, qui n’incite pas au retour à l’emploi. C’est dans ce contexte que le Gouvernement a proposé un système contracyclique, pour que les règles d’indemnisation soient plus incitatives lorsque la conjoncture économique est bonne, et plus protectrices lorsqu’elle se dégrade.<br><br>La déclinaison de ce projet de loi a été travaillée en concertation avec les partenaires sociaux. Vous avez défini un plan d’action, pouvez-vous nous en donner le contenu, les modalités et l’échéancier ? Par ailleurs, avez-vous envisagé des mesures spécifiques pour les personnes les plus éloignées de l’emploi nécessitant un accompagnement plus long et adapté ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame Dubré-Chirat, hier, à la suite de l'adoption par le Parlement du projet de loi portant mesures d'urgence relatives au fonctionnement du marché du travail en vue du plein emploi, j'ai présenté aux partenaires sociaux les règles de modulation de l'indemnisation de l'assurance chômage pour tenir compte de la conjoncture économique, de l'état du marché du travail, dans le respect fidèle de l'engagement pris par le Président de la République.<br><br>Notre objectif est clair : instaurer un système plus incitatif quand le marché de l'emploi va bien – c'est le cas actuellement – ; plus protecteur quand il va mal. Le projet de loi que vous avez adopté permettra d'appliquer cette règle tout au long de l'année 2023.<br><br><strong>M. Stéphane Peu.</strong> Ce n'est pas grave ! De toute façon, il suffit de traverser la rue !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Les partenaires sociaux reprendront ensuite leur compétence, dans le cadre du paritarisme, et prolongeront cet élan, en s'appuyant sur une documentation que nous leur donnerons.<br><br>Si les premiers résultats en matière d'emploi sont là, ils ne sont malheureusement pas suffisants. Le taux de chômage, s'il est passé de 9,5 % à 7,3 %, reste élevé, alors que les tensions sont importantes en matière de recrutement. Cela doit nous inciter à actionner tous les leviers : pas seulement l'assurance chômage, mais aussi l'insertion par l'activité économique – le projet de loi de finances pour 2023, que vous devrez examiner en nouvelle lecture prévoit plus de 1,3 milliard d'euros pour financer celle-ci ; c'est 400 millions d'euros de plus qu'en 2018. Nous augmentons également les crédits destinés aux entreprises adaptées et aux Esat – établissements et services d'aide par le travail –, pour faciliter l'accès à l'emploi des personnes en situation de handicap.<br><br>Nous accompagnons également les plus jeunes, grâce au contrat d'engagement jeune, pour qu'ils trouvent la voie d'une formation qualifiante ou de l'emploi. Enfin, nous accompagnons les demandeurs d'emploi. Alors que les années précédentes, en moyenne, 600 000 d'entre eux avaient accès à une formation pendant leur période d'indemnisation, entre octobre 2021 et 2022, ce fut le cas de 1,6 million de demandeurs d'emploi. Nous continuerons ainsi, avec la certitude que nul n'est inemployable et que le chemin du plein emploi s'ouvre devant nous. Nous fournirons les moyens nécessaires et veillerons à ce que chacun soit accompagné de manière adaptée, notamment les bénéficiaires de minima sociaux que nous voulons accompagner plus fortement vers des emplois de qualité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5911", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}