{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG621", "identifiant": {"numero": "621", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES FEMMES ET RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA793688", "mandatRef": "PM796479"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES FEMMES ET RÉFORME DES RETRAITES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Martin.<br><br><strong>Mme Pascale Martin. </strong>Madame la Première ministre, vous avez affirmé hier dans une interview que la volonté du Gouvernement était d’atteindre l’égalité salariale et qu’il fallait se battre pour l’obtenir. La réforme des retraites pénalise les femmes et méprise leur travail, même M. le ministre délégué chargé des relations avec le Parlement le concède ! De l’aveu même de M. le ministre du travail, du plein emploi et de l'insertion – je le cite – « le débat sur la retraite des femmes est extrêmement compliqué ».<br><br>À la veille de la Journée internationale des droits des femmes, et quarante ans après la loi Roudy, le salaire des femmes est toujours inférieur en moyenne d'un quart à celui des hommes. Contrairement à ce que vous avez dit hier, elles sont toujours contraintes au temps partiel et aux carrières hachées. Selon vous, les femmes peuvent aujourd’hui concilier vie professionnelle et vie familiale. Ah bon ? Dans ce cas, pourquoi les jeunes mères sont-elles si souvent contraintes de passer au temps partiel ? Pourquoi les femmes s’appauvrissent lorsqu’elles deviennent mères ? Et surtout : pourquoi votre gouvernement ne fait rien pour améliorer l’accès à l’emploi des mères ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Où sont les places en crèche et le vrai service public de la petite enfance dont nous avons besoin ? De ce fait, le report de l’âge de départ à la retraite touchera plus fortement les femmes que les hommes et rien n'est clair sur les dispositifs pouvant atténuer ces effets.<br><br>Alors que la droite sénatoriale semble bien décidée à intégrer dans cette réforme des politiques natalistes rétrogrades et sexistes <i>(Exclamations sur plusieurs bancs du groupe LR)</i>… <br><br><strong>M. Éric Ciotti.</strong> Vous, évidemment, vous incarnez la modernité !<br><br><strong>Mme Pascale Martin. </strong>…le Gouvernement remet ce débat au prochain budget de la sécurité sociale. J’ai évoqué plusieurs exemples, notamment celui de Pascaline, 52 ans, au chômage et désespérée par le refus d’embauche des employeurs. D’autres femmes m’ont dit qu’elles vivaient la même situation et qu'elles ne comprenaient pas votre acharnement.<br><br>Mensonge après mensonge, les femmes sont dans la rue parce qu’elles n’en peuvent plus. Et les hommes sont avec elles car eux aussi n’en peuvent plus. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Aujourd’hui, vous bloquez le pays ! Les femmes « vont moins perdre que ce qui était prévu, mais moins perdre, c'est perdre quand même », déclare M. Philippe Martinez. Pouvons-nous compter sur votre engagement pour qu’enfin les femmes puissent vivre dignement de leur travail, puis de leur retraite ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Nous pouvons tomber d'accord sur un point : l'égalité professionnelle entre les femmes et les hommes reste un défi et un objectif. Beaucoup a été fait, par ce gouvernement et ceux qui l'ont précédé.<br><br><strong>Mme Pascale Martin.</strong> Non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Beaucoup a été fait pour l'accès des femmes à l'emploi, et c'est une bonne nouvelle. Beaucoup a été fait pour l'accès des femmes à l'éducation, et c'est évidemment une bonne nouvelle. Il faut poursuivre et accélérer cette marche de l'histoire. Les majorités qui se sont succédé, lors du précédent quinquennat et ceux d'avant, ont adopté des textes qui ont apporté leur pierre à la construction de l'égalité professionnelle entre les femmes et les hommes.<br><br><strong>Mme Ségolène Amiot.</strong> Et les moyens pour y parvenir ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je vous ai écoutée.<br><br>Chacune de ces politiques a visé le même objectif : faire en sorte que l'égalité soit au rendez-vous.<br><br>Vous avez évoqué la question des retraites, ce qui me permet d'apporter deux précisions. Notre système de retraite, aussi complexe soit-il, n'est pas injuste avec les femmes. Aucune de ses règles ne discrimine les femmes ou les hommes.<br><br><strong>Mme Ségolène Amiot.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Dans notre système de retraite, le calcul de la pension d'une assurée tient compte des inégalités accumulées tout au long de la vie. Pour réduire ces inégalités, le véritable chantier est donc celui de l'égalité professionnelle.<br><br><strong>M. Jean-René Cazeneuve.</strong> Bien sûr !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>La deuxième précision, qui va à rebours de votre question, concerne l'effort que nous demandons, par cette réforme, aux Françaises et aux Français. Il consiste à travailler un peu plus…<br><br><strong>Mme Danielle Simonnet.</strong> Deux ans !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…pour garantir le système par répartition. L'étude d'impact et les projections montrent que cet effort est réparti à égalité entre les femmes et les hommes. Nous y avons veillé avec Mme la Première ministre.<br><br>Si vous êtes aussi attachée à l'égalité professionnelle que vous le dites, pourquoi votre famille politique n'a-t-elle jamais soutenu les propositions et les projets de loi défendus par cette majorité ? C'est cette majorité qui travaille pour l'égalité entre les femmes et les hommes. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Il est fort, ce Dussopt !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2229", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}