{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG388", "identifiant": {"numero": "388", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES DÉSERTS MÉDICAUX"}}, "auteur": {"identite": {"acteurRef": "PA642764", "mandatRef": "PM796524"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES DÉSERTS MÉDICAUX <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Joël Aviragnet.<br><br><strong>M. Joël Aviragnet. </strong>Monsieur le ministre de la santé et de la prévention, depuis plusieurs années, nos concitoyens, les professionnels de santé et les élus des territoires tirent la sonnette d'alarme au sujet de la désertification médicale. Chaque jour, des Français doivent renoncer à se soigner, faute de médecin généraliste ou spécialiste à proximité de leur domicile.<br><br><strong>M. Boris Vallaud.</strong> Il a raison !<br><br><strong>M. Joël Aviragnet. </strong>Les raisons de cette situation critique sont multiples ; depuis le temps, nous les connaissons tous. Depuis le début de la législature, des députés de tous bords politiques se sont donné comme objectif de résoudre ce problème concret auquel sont confrontés des millions d'entre nous. Tous les mercredis, nous nous sommes réunis autour de notre collègue Guillaume Garot, d'abord pour écouter les propositions de tous les acteurs concernés, des syndicats de médecins aux associations de patients ou d'élus ; ensuite pour travailler tous ensemble, au-delà de nos divergences politiques, à des solutions concrètes pour mettre fin aux déserts médicaux.<br><br>Le fruit de nos dizaines d'auditions et de ce travail transpartisan a été présenté mercredi dernier lors d’une conférence de presse. Nous ne pouvons plus laisser les Français renoncer à des soins faute de médecin.<br><br><strong>M. Boris Vallaud.</strong> Absolument !<br><br><strong>M. Joël Aviragnet. </strong>À ce titre, il nous semble nécessaire d'instaurer une politique de régulation, au moins temporairement. Il y a cinq ans, nous étions peu nombreux à l'appeler de nos vœux. Aujourd'hui, des députés des oppositions et de la majorité se rassemblent pour travailler ensemble, dans l'intérêt général.<br><br><strong>M. Boris Vallaud.</strong> Prenez-en de la graine !<br><br><strong>M. Joël Aviragnet. </strong>Monsieur le ministre, votre Gouvernement dit depuis six mois qu'il souhaite bâtir des majorités d'idées, au-delà des différences partisanes – Mme la Première ministre l'a redit il y a peu. Comme Mme la présidente de l'Assemblée, vous avez aujourd'hui une possibilité inédite, sur un sujet essentiel pour des dizaines de millions de Français. Êtes-vous disposé à travailler avec nous pour instaurer une politique de régulation, afin de mettre un terme à la désertification médicale ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Bien évidemment, nous discuterons des différentes propositions issues de ce groupe transpartisan. Je me réjouis d'avoir un débat que j'espère apaisé et non doctrinaire sur le sujet. Je me suis exprimé à plusieurs reprises : je ne suis pas favorable à des méthodes coercitives, non par doctrine, mais parce qu'elles ne fonctionnent pas, comme cela a été montré dans de nombreux pays.<br><br>De plus, elles se heurtent à un refus global de l'ensemble des professionnels, y compris les plus jeunes, représentés au sein du collectif Médecins pour demain, que j'ai rencontrés ce matin. J'aurais donc à cœur de vous démontrer et de vous convaincre que ces propositions coercitives ne fonctionnent pas. <i>(M. Frédéric Mathieu proteste.) </i>J'aurais surtout à cœur de vous en proposer d'autres, issues des travaux des différents volets du Conseil national de la refondation (CNR), auxquelles nous travaillons avec les professionnels. Lutter contre toutes les inégalités d'accès à la santé est un de mes principaux objectifs, non seulement à court terme, mais également à moyen et long termes.<br><br>Il est dangereux d'appliquer des solutions qui semblent adaptées aujourd'hui, mais qui seraient néfastes demain. <i>(M. Boris Vallaud proteste.) </i>Malheureusement, l'instauration du numerus clausus et de certains modes de financement ont montré que des erreurs, qui pouvaient sembler un jour constituer de bonnes solutions, peuvent plomber pour de nombreuses années le système de santé.<br><br>Redonner du temps médical est certainement l'une des solutions les plus rapides et les plus efficaces. Cela passe par le partage de compétences, les simplifications administratives, le maintien en activité d'un tiers des médecins généralistes qui ont aujourd'hui plus de 60 ans. Je tiens également à saluer le travail effectué par la commission des affaires sociales de l'Assemblée nationale, lui aussi transpartisan. Celle-ci n'a d'ailleurs pas retenu la coercition, ni des mesures « brutales » de régulation de l'installation. Quoiqu'il en soit, je ne doute pas que nous aurons l'occasion de discuter et d'échanger sur ces différents sujets.<br><br><strong>M. Jean-Claude Raux.</strong> Le débat s'annonce compliqué !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7010", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}