{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG42", "identifiant": {"numero": "42", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Politique énergétique"}}, "auteur": {"identite": {"acteurRef": "PA718674", "mandatRef": "PM796164"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉNERGÉTIQUE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Olga Givernet.<br><br><strong>Mme Olga Givernet. </strong>À la hausse des prix de l'énergie s'ajoute le risque de pénurie. Il menace notre pays pour l'hiver prochain. Les énergéticiens français, au premier rang desquels EDF, nous alertent. La guerre en Ukraine réduit l'approvisionnement en gaz. La baisse du niveau des cours d'eau ralentit notre production hydroélectrique et affecte notre production nucléaire. Nous subissons depuis de nombreux mois la flambée des cours du pétrole. Les indicateurs sont au rouge.<br><br>Nous devons trouver des solutions immédiates pour protéger les plus modestes d'entre nous. Avec les classes moyennes, ils sont les premiers touchés par cette crise. Le projet de loi portant mesures d’urgence pour la protection du pouvoir d’achat offre dès à présent des réponses concrètes et efficaces aux Français pour qu'ils aient les moyens de se déplacer, puis de se chauffer cet hiver. L'hypothèse d'une coupure nette et totale des livraisons de gaz russe nous impose en effet de nous préparer au scénario du pire. Aussi, pour faire face à la pénurie qui nous guette, la sécurisation de notre production et de notre stockage d'énergie est-elle indispensable.<br><br>Le 14 juillet, le Président de la République a annoncé un plan de sobriété énergétique. Il semble avoir été suivi d'un élan de responsabilité. Ainsi, les grandes enseignes de distribution ont annoncé hier leur plan de sobriété. Il va de soi que les premiers efforts demandés s'adressent à ces grands groupes industriels et commerciaux ainsi qu'aux administrations. Ils disposent des ressources nécessaires pour lutter contre le gaspillage. Au-delà de cette exemplarité essentielle, un plan de sobriété plus large devra être soumis aux Français pour assurer le bon passage de l'hiver. Il nous faut structurer la cohésion nationale.<br><br>Madame la ministre de la transition énergétique, pouvez-vous préciser les grandes lignes et le calendrier de ce plan gouvernemental ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je vous remercie de présenter en des termes très clairs la situation dans laquelle nous sommes, une situation de responsabilité pour protéger le pouvoir d'achat des Français face à l'envolée des prix de l'énergie. Comme l'a rappelé tout à l'heure le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, nous avons bloqué les prix du gaz et ceux de l'électricité jusqu'à la fin de l'année. Nous prenons par ailleurs des mesures concernant le carburant.<br><br>Pour ce qui est de l'accès à l'énergie, nous sommes confrontés à une crise parmi les plus importantes depuis les années 1970. Aussi nous préparons-nous grâce aux dispositions prévues par le projet de loi portant mesures d’urgence pour la protection du pouvoir d’achat. Nous augmentons les stocks stratégiques de gaz naturel afin d'atteindre un stockage de 100 %. Nous mettons en place un terminal méthanier flottant pour traiter davantage de gaz naturel liquéfié (GNL). Nous sommes également à même de réquisitionner les centrales à gaz afin de mieux piloter notre système gazier et notre système électrique.<br><br>Cependant, il faut aussi diminuer notre consommation d'énergie, notre consommation de carburant, notre consommation de gaz et notre consommation d'électricité. C'est parfaitement possible et c'est dans cette optique que la Première ministre a lancé le 23 juin un plan de sobriété immédiatement relayé auprès des administrations qui doivent se montrer exemplaires, mais aussi auprès des grandes entreprises parce qu'elles en ont les moyens – elles organisent le travail de millions de Français : aussi, qu'il s'agisse des déplacements, de l'usage des bâtiments ou de l'accueil des clients, sont-elles en pointe pour maîtriser les consommations énergétiques.<br><br>Nous allons par ailleurs agir dans le secteur du logement résidentiel, social comme privé, en particulier en ce qui concerne les activités touristiques – et je pense à mes collègues Olivia Grégoire et Stanislas Guerini, tous deux impliqués.<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Notre objectif, c'est 10 % de réduction… <i>(Le micro de Mme la ministre est coupé.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2520", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}