{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG533", "identifiant": {"numero": "533", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "REVALORISATIONS DANS LE SECTEUR MÉDICO-SOCIAL"}}, "auteur": {"identite": {"acteurRef": "PA794830", "mandatRef": "PM797145"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATIONS DANS LE SECTEUR MÉDICO-SOCIAL <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Ott.<br><br><strong>M. Hubert Ott. </strong>Monsieur le ministre des solidarités, de l’autonomie et des personnes handicapées, je souhaite vous interroger sur l’effort entrepris par la nation pour revaloriser le secteur médico-social – qui a été en première ligne durant la pandémie – et sur certains angles morts qui demeurent. Je pense à ceux que l’on appelle « les oubliés du Ségur », ces professionnels des services logistiques, techniques ou administratifs, qui représentent un maillon essentiel du service médico-social.<br><br>Notre reconnaissance doit s'adresser à toute la chaîne humaine, sans exception. Or, contrairement à leurs collègues soignants ou éducateurs, ces personnels demeurent exclus des primes décidées dans le cadre du Ségur de la santé. Les 183 euros net mensuels accordés en plus ne sont toujours pas pour eux. Cette situation est vécue comme une réelle injustice par ces femmes et ces hommes – agents d’entretien et de maintenance, secrétaires, agents d’accueil, comptables, agents des ressources humaines ou membres des équipes de cuisine.<br><br>Une partie des professionnels a bénéficié d’un rattrapage du Ségur, mais il s'agit uniquement de certaines catégories ayant un lien avec la santé et l'accompagnement direct : infirmiers, psychologues, moniteurs d'atelier…<br><br>Toutes les professions utiles au fonctionnement des établissements et des services de santé sont garantes de la bonne prise en charge des patients et des usagers au sein de ces institutions. Continuer à exclure une partie du secteur médico-social revient à instaurer un système à deux vitesses. C’est d’autant plus incompréhensible que ce personnel éducatif et d'accompagnement est financé par l’assurance maladie, les conseils départementaux et l’État via les ARS – agences régionales de santé.<br><br>Comment le Gouvernement compte-t-il faire aux différents échelons, y compris territorial, pour enfin mettre ces professionnels sur un pied d’égalité et leur accorder la reconnaissance unanime qu’ils méritent tous ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Marc Le Fur.</strong> Et des assistantes maternelles ! Il ne s'est toujours pas excusé.<br><br><strong>M. Pierre Henriet.</strong> Cessez de crier : on n'est pas dans une cour de maternelle !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Vous avez raison. L'attractivité des métiers est l'une des priorités de mon action depuis le mois de juillet dernier. Pour ce faire, nous devons actionner tous les leviers : la formation des professionnels, l'amélioration des conditions de travail et la revalorisation salariale.<br><br>De ce point de vue, je rappelle que nous avons procédé à une augmentation inédite des salaires des professionnels des secteurs social et médico-social : le Ségur de la santé a concerné 700 000 salariés qui ont été augmentés de 183 euros par mois ; il a ensuite été étendu à l'ensemble des professionnels de la filière socio-éducative, soit 200 000 salariés. De nouvelles augmentations ont eu lieu à la fin de l'année dernière ; je pense, entre autres, aux maîtres de maison et à d'autres surveillants qualifiés, notamment aux surveillants de nuit.<br><br>Il faut évidemment aller plus loin, en particulier dans le secteur associatif. C'est pourquoi j'ai invité l'ensemble des représentants des employeurs, mais également ceux des salariés, à négocier une convention collective unique de branche pour le secteur sanitaire, social et médico-social. C'est la seule réponse qui permettra de revaloriser durablement les parcours de l'ensemble des professionnels du secteur, y compris ceux que vous mentionnez. Les départements et l'État se sont engagés, en février de l'année dernière, à accompagner la démarche à hauteur de 500 millions d'euros. Il ne reste plus qu'à négocier cette convention collective unique, seule solution pour que tout le monde soit concerné par ces revalorisations salariales.<br><br>Je le répète : pour améliorer l'attractivité des métiers, il faut actionner tous les leviers : les parcours professionnels, la valorisation des acquis de l'expérience et la qualification de l'ensemble des faisant fonction. <i>(Mme Anne-Cécile Violland et M. Lionel Royer-Perreaut applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "953", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}