{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG206", "identifiant": {"numero": "206", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "DISSOLUTION DES GROUPUSCULES FASCISTES ET ANTIRÉPUBLICAINS"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DISSOLUTION DES GROUPUSCULES FASCISTES ET ANTIRÉPUBLICAINS <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Ma question s'adresse au ministre de l'intérieur.<br><br>Monsieur le ministre, en deux ans, soixante-quatre personnes ont été arrêtées en Europe pour des motifs en lien avec le terrorisme d'extrême droite, dont près de la moitié rien qu'en France. C'est une préoccupation majeure de nos services de renseignement. Le terreau de leurs idées, nous le connaissons : ce sont celles propagées par des groupes identitaires ou néonazis.<br><br>Le 8 octobre, une quinzaine de militants de l'Action française se sont introduits par la force dans l'hôtel de ville de Stains, en Seine-Saint-Denis, faisant usage de fumigènes et vociférant des slogans racistes et xénophobes. Ce groupuscule est bien connu, en la personne d'un de ses fondateurs, Charles Maurras, qui qualifiait la République de « gueuse » et qui a préparé les consciences à la France de Vichy. C'est ce même groupuscule dont le manifeste appelle à l'abolition de la République, ce même groupuscule qui a déversé sa haine et son racisme à Stains. Ses idées sont aussi celles qui se sont exprimées dans les rues de Lyon en toute impunité, vendredi soir dernier, lors d'une manifestation non déclarée ayant pour seul objet la haine, surfant sur la récupération ignoble du meurtre d'une enfant, aux mots d'« immigrés assassins ».<br><br>Le maire de Lyon nous alerte, particulièrement depuis des semaines,…<br><br><strong>Mme Blandine Brocard.</strong> S'il acceptait la vidéosurveillance !<br><br><strong>M. Bruno Millienne.</strong> Que fait le maire de Lyon ?<br><br><strong>Mme Sabrina Sebaihi. </strong>…au sujet de la montée des violences et des pressions provenant de mouvements xénophobes et d'extrême droite dans sa ville - car notre ADN à nous, c'est bien celui du combat contre l'extrême droite. Tous nos concitoyens, peu importe leur couleur de peau, leur origine ou leur confession, ont le droit de vivre en paix et en sécurité dans notre pays. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br>Monsieur le ministre, je vous le demande devant la représentation nationale : quand le Gouvernement prendra-t-il les seules mesures qui s'imposent avec les groupes fascistes et antirépublicains, à savoir leur dissolution ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES ainsi que sur plusieurs bancs des groupes LFI-NUPES et SOC et sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> Il y a un problème d'ordre public !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Madame la députée, vous interpellez le Gouvernement sur l'association Action française et vous demandez sa dissolution administrative. Cette association s'est signalée à plusieurs reprises récemment. Ses membres ont tenté de s'introduire dans l'hémicycle du conseil régional d'Occitanie en mars dernier et les auteurs ont été identifiés. Ils feront l'objet, et c'est bien normal, de mesures pénales à titre individuel. Toute tentative de s'en prendre aux institutions de la République et de la démocratie est inacceptable et appelle une réponse immédiate. Le Gouvernement se montrera intraitable contre toute atteinte aux institutions. Un outil existe à cet effet dans notre droit depuis 1936 et vous l'avez évoqué : celui de la dissolution administrative.<br><br>Entre 2017 et ce jour, trente mesures de dissolution administrative ont été prises ; elles ont notamment visé des structures évoluant dans la mouvance djihadiste ou dans la sphère de l'ultradroite dont vous nous parlez aujourd'hui. Je veux vous rassurer sur ce dernier sujet : les actions des groupuscules d'ultradroite font l'objet d'une attention particulière et chaque nouvel élément donne lieu à un examen minutieux afin de vérifier s'il correspond ou non à l'un des motifs définis par la loi. La preuve en est qu'au début de l'année 2021 a été prononcée la dissolution du groupuscule Génération identitaire.<br><br><strong>M. Thomas Portes.</strong> Ils se sont reconstitués !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>La loi du 24 août 2021 confortant le respect des principes de la République a étendu les motifs de dissolution administrative aux associations qui portent atteinte aux principes républicains. Ces nouvelles dispositions ont permis la dissolution administrative d'une dizaine d'associations ou de groupements de fait.<br><br>Vous le voyez, madame la députée, la main du Gouvernement ne tremble pas lorsqu'il s'agit de faire échec à des mouvements qui sapent les fondements de l'ordre républicain et ce sera le cas concernant l'association que vous évoquez, comme pour toutes les autres. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Je repose ma question : allez-vous, oui ou non, dissoudre l'association Action française ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4563", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}