{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG385", "identifiant": {"numero": "385", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ruralité", "teteAnalyse": null, "analyses": {"analyse": "programmes petites villes de demain"}}, "auteur": {"identite": {"acteurRef": "PA719266", "mandatRef": "PM796485"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales et ruralité", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales et de la ruralité"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROGRAMME PETITES VILLES DE DEMAIN <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Cubertafon.<br><br><strong>M. Jean-Pierre Cubertafon. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>M. Patrick Hetzel.</strong> Vous voulez parler de Mme Cayeux ? Ah non, elle n'est plus là ! <i>(Sourires.)</i><br><br><strong>M. Jean-Pierre Cubertafon. </strong>L'ambition d'améliorer la qualité de vie dans les petites communes et les territoires ruraux a conduit au déploiement du programme Petites Villes de demain. Lancé par le Gouvernement en 2021 et animé par l'Agence nationale de la cohésion des territoires, il regroupe 1 646 communes de moins de 20 000 habitants et vise à renforcer les moyens des élus tout au long de leur mandat.<br><br>Les élus ont encouragé de nombreuses actions et les premières réalisations concrètes sont visibles. La mise en place des stratégies de territoire est en voie d'achèvement et la priorité doit aujourd'hui être donnée à la recherche du plus grand impact possible sur la qualité de vie des habitants ainsi que sur la transition écologique. Pourriez-vous nous indiquer les différents axes de développement du programme attendus en ce sens en 2023 ?<br><br>La qualité de vie des habitants de ces petites villes repose également désormais sur un aspect d'une importance capitale et grandissante : la sécurité. C'est dans ce but que la gendarmerie et la police nationales ont adopté des stratégies locales qui favorisent le contact entre les forces, les élus et la population. C'est dans cet esprit que les brigades de gendarmerie et les groupes de police agissent quotidiennement au service de la sécurité de tous.<br><br>En lien étroit avec les services de l'État, il est de la responsabilité du maire de s'assurer du « bon ordre, de la sûreté, de la sécurité et de la salubrité publique », mais aussi de la prévention de la délinquance. Je me permets donc de vous poser une seconde question, madame la ministre déléguée : pourriez-vous nous indiquer les différentes dispositions et mesures choisies afin de permettre aux maires d'assurer ces fonctions essentielles à la vie de leurs citoyens ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales et de la ruralité.<br><br><strong>Mme Dominique Faure,</strong><i> ministre déléguée chargée des collectivités territoriales et de la ruralité. </i>Monsieur le député, je vous remercie de placer sous la lumière un programme important voulu par l'État au service de nos territoires : le programme Petites Villes de demain. Lancé en octobre 2020 pour améliorer la qualité de vie des habitants des centralités de moins de 20 000 habitants et des territoires ruraux, ce programme, vous l'avez dit, a d'ores et déjà permis de nombreuses avancées, comme le recrutement, financé à 75 % par l'État, de 870 chefs de projet – si précieux dans les petites communes pour réfléchir à des projets de territoire mais aussi au lancement de nombreuses actions dont les résultats sont déjà visibles.<br><br>Le programme Petites Villes de demain, c'est 1 646 communes et 834 millions d'euros engagés – soit 28 % des 3 milliards d'euros prévisionnels. Il est vrai que le programme en est encore à sa phase de démarrage. Je travaille actuellement sur les leviers permettant de le renforcer et de l'accélérer dans tous les territoires, y compris les plus ruraux, pour tirer pleinement profit des quatre années restantes, le programme arrivant à échéance en 2026.<br><br>J'aurai à cœur de réunir l'ensemble des parties prenantes afin d'affirmer les nouvelles priorités du programme, parmi lesquelles figurera en bonne place l'accompagnement à la transition écologique et énergétique. Je renforcerai aussi le rôle d'accompagnateur de l'État local qui devrait favoriser la concrétisation des projets des collectivités. Je sais que les attentes sont fortes en la matière ; nous y répondrons, en concertation avec l'ensemble des parties prenantes.<br><br>Je suis, comme vous, monsieur le député, convaincue que la qualité de vie et le développement territorial des petites villes passent également par la prévention et la sécurité. Il s'agit d'une question essentielle pour nos élus locaux comme pour nos compatriotes. C'est ce que nous promouvons avec les contrats de sécurité dans lesquels se sont engagés à ce jour 135 communes qui déclinent localement une stratégie sur mesure entre l'État et la commune.<br><br>Il me semble important de souligner notre ambition tant pour Petites Villes de demain qu'en matière d'accompagnement des communes dans leur stratégie de sécurité. Ces deux volets de notre action constituent de parfaits exemples de la méthode de travail partenariale chère au Gouvernement, méthode qui guidera mon action dans les semaines et les mois à venir. <i>(Mme Géraldine Bannier et M. Jean-Pierre Cubertafon applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6576", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}