{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG581", "identifiant": {"numero": "581", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "BUDGET DE LA PÉDOPSYCHIATRIE"}}, "auteur": {"identite": {"acteurRef": "PA794494", "mandatRef": "PM796959"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BUDGET DE LA PÉDOPSYCHIATRIE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Roger Vicot.<br><br><strong>M. Roger Vicot. </strong>Monsieur le ministre de la santé, selon une étude de Santé publique France publiée hier, la hausse du nombre de personnes souffrant de troubles dépressifs est sans précédent depuis 2017. Cette hausse, plus qu'inquiétante, est particulièrement forte chez les jeunes adultes : la part des étudiants déprimés a doublé en dix ans, pour atteindre plus de 20 %. Elle l'est aussi chez les adolescents : les passages aux urgences des 11-17 ans pour des troubles dépressifs ou suicidaires ont augmenté de 58 %. Les raisons de cette tendance sont parfaitement connues : l'isolement dû aux confinements, les angoisses engendrées par la crise climatique, la précarité croissante, la guerre, etc.<br><br>Le budget global consacré à la santé mentale avoisine 110 milliards ; la part consacrée à la pédopsychiatrie s'élève à 1,5 milliard. Un chiffre marginal, bien loin des immenses besoins nécessaires pour faire face à la situation. Les délais d'attente, qui peuvent aller jusqu'à deux ans, sont tout simplement inacceptables pour de jeunes enfants ou des adolescents souffrant de graves troubles du développement. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br>Un exemple : l'un des centres de l'établissement public de santé mentale de la métropole lilloise a vu sept pédopsychiatres quitter leurs fonctions ces derniers mois. Sept, c'est-à-dire tous ! La direction refuse de les remplacer, sous prétexte que ce serait « contre-productif ».<br><br>Chez tout adulte souffrant de troubles mentaux, les premiers symptômes se sont développés avant l'âge de 14 ans. C'est dire l'importance d'une politique qui puisse véritablement anticiper ces phénomènes, pour que nous n'ayons pas à les subir collectivement. C'est dire l'importance, et surtout l'extrême urgence, d'adapter les moyens dérisoires aux besoins immenses. Monsieur le ministre, qu'envisagez-vous à court terme pour faire face à cette situation ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Bien entendu, le Gouvernement partage votre préoccupation pour la santé mentale de nos jeunes concitoyens. Avec Charlotte Caubel, secrétaire d'État chargée de l'enfance, nous y sommes particulièrement attentifs ; nous avons regardé dans le détail les résultats que vous avez évoqués. Nous avons même constaté, à la suite de la crise du covid, une explosion de suicides et de tentatives de suicide, en particulier de jeunes filles entre 11 et 13 ans, sans que l'explication en soit simple ni le traitement aisé.<br><br>Nous continuons à développer les structures existantes : nous renforçons les centres médico-psychologiques (CMP) et nous poursuivons le développement des maisons des adolescents – au moins une par département. Nous développons également des dispositifs d'« aller vers », comme j'ai pu le constater avec le Président de la République lors d'un Conseil national de la refondation (CNR) « Santé » près de Poitiers : un bus se déplace pour aller voir les adolescents et les jeunes adultes au plus près de chez eux. Par ailleurs, nous avons augmenté le volume d'activité du numéro national de prévention du suicide, le 3114.<br><br>Plus de 300 000 consultations ont été effectuées dans le cadre du dispositif Mon psy, dont nous poursuivons le déploiement ; les mineurs ont représenté 25 % des hommes et 15 % des femmes. Enfin, les assises de la santé de l'enfant et de l'adolescent ont été lancées - je m'y étais engagé ; un chapitre est entièrement dédié à la santé mentale de l'enfant. Elles rendront au printemps leurs conclusions, sur lesquelles nous nous baserons pour élaborer la feuille de route du Gouvernement pour les années à venir. <i>(Mme Anne Brugnera applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1386", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}