{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG109", "identifiant": {"numero": "109", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Taxe sur les superprofits"}}, "auteur": {"identite": {"acteurRef": "PA794402", "mandatRef": "PM796905"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TAXE SUR LES SUPERPROFITS <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>À titre exceptionnel, je vais permettre à Mme Charlotte Leduc de poser sa question.<br><br><strong>Mme Charlotte Leduc. </strong>Monsieur le ministre délégué chargé des comptes publics, jeudi dernier, nous apprenions que TotalEnergies a réalisé 17,7 milliards d'euros de profits au cours du premier semestre de 2022, sachant que le groupe avait déjà explosé les records en réalisant 14 milliards d'euros de bénéfices en 2021. Ces profits stratosphériques, il ne les a pas engrangés grâce à une découverte extraordinaire ou à un investissement : il a tout simplement profité de l'inflation et de la guerre en Ukraine. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe SOC.)</i><br><br>Il s'agit bien d'une situation de surprofits, de profits d'aubaine, injustifiés. TotalEnergies profite incontestablement de la crise, alors que nos concitoyens sont de plus en plus nombreux à boucler difficilement les fins de mois en raison de l'inflation. En outre, au moment de l'annonce de ces profits indécents, nous avons eu la confirmation que Total n'a pas payé un seul euro d'impôt sur les sociétés en 2020 et en 2021.<br><br><strong>Plusieurs députés du groupe LFI .</strong> C'est honteux !<br><br><strong>Mme Charlotte Leduc. </strong>Il a échappé à l'impôt grâce à des montages financiers qui lui permettent de domicilier ses profits hors de France : cette optimisation fiscale est la part légale, certes, mais illégitime de l'évasion fiscale. Pouvez-vous imaginer que le groupe ne réalise aucun bénéfice en France alors que notre pays compte pour 21 % de son activité ? En France, les PME, que vous aimez tant mettre en avant, paient presque 25 % d'impôts alors que les 300 plus grosses entreprises n'en paient que 17 % et que les entreprises du CAC40 n'en paient aucun. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Bonne nouvelle : vendredi dernier, Bruno Le Maire s'est déclaré très favorable à la mission d'information, proposée par notre collègue Éric Coquerel, sur la fiscalité des groupes du CAC40 qui ne paient pas d'impôt sur les sociétés en France. Monsieur le ministre délégué, vous semblez donc enfin admettre qu'il est urgent de rétablir la justice fiscale dans notre pays. Alors que vous avez dit tout à l'heure que l'État paie sa part à coups de milliards, comment justifiez-vous de ne demander qu'une aumône à TotalEnergies ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Madame la députée, j'entends votre question comme un vibrant plaidoyer en faveur de l'action que mènent le Gouvernement et le Président de la République dans le but d'aboutir à une imposition minimale mondiale. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – Applaudissements sur de nombreux bancs du groupe RE.) </i>Grâce à l'action de Bruno Le Maire, nous progressons sur ce point, en vue d'apporter une vraie réponse au problème que vous soulevez : taxer justement les entreprises. Oui, certaines entreprises ne savent pas où elles habitent, et nous devons le leur rappeler. C'est avec cet impôt mondial que nous y arriverons.<br><br>Venons-en aux bénéfices de TotalEnergies, dont j'ai déjà parlé en réponse à la question de Mme Pires Beaune. Nous assumons de dire que les Français préfèrent voir une ligne sur leur facture d'essence baisser dès la rentrée,…<br><br><strong>Mme Danielle Simonnet.</strong> C'est faux !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…plutôt qu'une ligne du Trésor public augmenter à la fin de l'année. C'est plus concret pour eux dans leur vie quotidienne. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>En fait, madame la députée, votre question rappelle votre programme de la présidentielle et des législatives : vous voulez augmenter les impôts qui touchent nos entreprises, toutes nos entreprises ! Vous voulez les assommer d'impôts. <i>(« Non ! » sur les bancs du groupe LFI-NUPES.) </i>Mais si : votre programme prévoyait 90 milliards d'euros d'impôts en plus pour les entreprises. Vous vous réveillez le matin en vous demandant qui taxer, et vous vous couchez le soir en vous demandant comment le faire. C'est votre philosophie de vie ! (Exclamations continues sur les bancs du groupe LFI-NUPES.)<br><br>Vous prenez l'inflation actuelle comme excuse, mais votre programme revient à assommer nos entreprises de taxes et d'impôts en permanence. Pour notre part, nous considérons que c'est en baissant la fiscalité, comme nous l'avons déjà fait en diminuant les impôts de 50 milliards d'euros, que nous relancerons l'activité économique dans notre pays. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Nous avons baissé de 33 % à 25 % le taux d'impôt sur les sociétés et, pourtant, les sommes collectées ont augmenté.<br><br><strong>Mme Ségolène Amiot.</strong> Les grands groupes paient toujours zéro !<br><br><strong>M. Matthias Tavel.</strong> Total paie zéro !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Quand vous baissez les impôts, c'est l'activité qui redémarre et produit aussi des recettes pour l'État. Ce que vous voulez, finalement, c'est détruire l'activité économique et l'emploi dans notre pays, et n'obtenir qu'une seule inflation, celle du chômage. <i>(Applaudissements sur les bancs du groupe RE.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3321", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}