{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG19", "identifiant": {"numero": "19", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Inflation et pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA795438", "mandatRef": "PM797484"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION ET POUVOIR D'ACHAT <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Rachel Keke.<br><br><strong>Mme Rachel Keke. </strong>Monsieur le ministre du travail, de l'insertion et du plein emploi, l'inflation atteint des niveaux historiques alors que les salaires n'augmentent pas. Les mobilisations pour des hausses de salaire se multiplient.<br><br>Ces mobilisations ont lieu partout dans le pays et dans tous les secteurs d'activité. Comme les camarades de la grande distribution, mes camarades femmes de chambres dans de nombreux hôtels – par exemple les Campanile de Gennevilliers et de Suresnes ou le Golden Tulip de Marseille – sont aujourd'hui en grève <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES)</i>, de même que des chauffeurs de bus, des travailleurs des aéroports, notamment à Roissy-Charles-de-Gaulle et à Orly, des cheminots de la SNCF et bien d'autres.<br><br>Tous, sans exception, demandent une revalorisation des salaires – j'insiste sur le mot « salaires » <i>(Mêmes mouvements)</i> parce que le Gouvernement ne semble pas l'entendre. Vous ne proposez aux Français que des chèques aléatoires et des primes au bon vouloir des employeurs. Or ce n'est pas avec des primes et des chèques que l'on paye son loyer tous les mois. (Mêmes mouvements.) Ce n'est pas avec des primes et des chèques que l'on fait le plein toutes les semaines. Ce n'est pas avec des primes et de chèques que l'on nourrit ses enfants tous les jours.<br><br><strong>Une députée du groupe RN .</strong> Elle a raison !<br><br><strong>Mme Rachel Keke. </strong>Avec mes camarades femmes de chambre, nous avons mené ce combat pour les salaires et nous avons gagné. (Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) Au sein de la NUPES, je souhaite mener ce combat pour l'ensemble des travailleurs et travailleuses. Nous proposons d'augmenter le SMIC à 1 500 euros, d'organiser une conférence salariale générale et d'imposer l'égalité de traitement entre les salariés des entreprises sous-traitantes et les entreprises donneuses d'ordres. (Les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame la députée, vous interrogez le Gouvernement sur la politique salariale. Je voudrais commencer par un constat que vous pouvez partager : nous connaissons la plus importante inflation depuis 1985 et, avant même l'ouverture de cette législature, nous avons agi depuis plusieurs mois…<br><br><strong>M. Ugo Bernalicis.</strong> Avec des chèques et des primes, des chèques et des primes…<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…par la mise en place d'un bouclier tarifaire, cela a été rappelé précédemment, et d'aides pour les ménages les plus fragiles. Et le paquet sur le pouvoir d'achat proposé à l'examen de votre assemblée représente un engagement de 30 milliards d'euros pour protéger le salaire des ménages, le salaire des Français. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Nous agissons aussi sur la question des salaires. À cet égard, je rappelle que la France a une chance, constat que vous partagerez certainement avec moi, madame la députée : celle de disposer d'un mécanisme de protection du niveau du SMIC, qui prévoit des revalorisations automatiques dès lors que l'inflation dépasse un certain niveau.<br><br><strong>M. François Ruffin.</strong> Pas grâce à vous !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Il a été mis en œuvre deux fois,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Ce n'est pas assez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…ce qui a permis au SMIC d'augmenter, lors des dix derniers mois, de 5,9 %, niveau équivalent à celui de l'inflation. C'est une bonne chose que le pouvoir d'achat des personnes gagnant le SMIC soit protégé. Et puis il y a d'autres règles. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Laissez votre collègue écoutez ma réponse, ce sera un signe de politesse et de respect. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Le mécanisme d'augmentation du SMIC conduisant le minimum salarial de plusieurs branches d'activité à être inférieur au salaire minimum, nous veillons, dans le cadre du comité de suivi de la négociation salariale de branches, à ce que ces minima rattrapent ce niveau. J'ai moi-même présidé ce comité jeudi dernier, et je peux vous affirmer que les branches jouent le jeu. Au passage, je rappelle que dans le projet de loi sur la protection du pouvoir d'achat, que je vous invite à voter, figurent aussi des mesures d'incitation et de restructuration des branches.<br><br>Enfin, madame la députée, vous parlez de simples chèques comme vous parliez hier soir, en commission, de miettes. Mais je vous indique que ce que vous appelez des miettes, c'est la prime exceptionnelle de pouvoir d'achat de plus de 500 euros, dont 4 millions de salariés ont bénéficié l'année dernière, et c'est aussi l'intéressement à hauteur de 21 milliards d'euros, soit plus de 2 000 euros par salarié concerné. Nous facilitons l'intéressement et le partage de la richesse. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Les législatures passent, mais votre groupe, lui, ne change pas : vous restez dans l'incantation quand nous sommes dans l'action ! <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2345", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}