{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG612", "identifiant": {"numero": "612", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "FÉMINICIDES"}}, "auteur": {"identite": {"acteurRef": "PA793398", "mandatRef": "PM796302"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FÉMINICIDES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérémie Patrier-Leitus.<br><br><strong>M. Jérémie Patrier-Leitus. </strong>Madame la Première ministre, dimanche dernier, des centaines de Français au visage hagard et sidéré, aux yeux embués, émus, ont marché en silence dans les rues de Dozulé, dans le Calvados, département dont vous avez été, comme je le suis, l’élue. Nous avons marché en silence pour rendre hommage à Laure Feuillet, une femme lumineuse et rayonnante, une maman de 28 ans, bibliothécaire passionnée par son métier. Laure Feuillet aimait la vie. Elle lui a été arrachée par son compagnon qui, selon toute vraisemblance, l’a assassinée à l’arme blanche le 14 février dernier. Il y a un an, Laure Feuillet avait brisé le silence et porté plainte pour violences conjugales. Cela n’aura pas suffi.<br><br>Laure Feuillet est le visage de toutes ces femmes tombées sous les coups de leur conjoint ou ex-conjoint. Les chiffres font froid dans le dos : 28 femmes sont mortes assassinées depuis janvier – encore deux le week-end dernier –, c'est une femme tous les deux jours et demi. Jour après jour, le décompte macabre se poursuit et le même bilan glaçant se répète qui décrit des vies et des familles brisées. À ce chiffre épouvantable, nous pourrions ajouter les centaines de milliers de femmes victimes de violences conjugales.<br><br>Madame la Première ministre, la République doit protéger l’ensemble de ses filles et mettre fin à ce fléau qui pourrit notre société et traverse tous les milieux sociaux. Si, depuis plusieurs années, des mesures ont été prises dans le prolongement notamment du Grenelle des violences conjugales, force est de constater que des failles et des dysfonctionnements majeurs persistent.<br><br>Je connais votre engagement et votre détermination à lutter contre les féminicides. Il y a urgence à agir. Nous le devons à Laure Feuillet et à toutes ces femmes assassinées. Ma question est simple : quel plan national d’urgence pouvez-vous mettre en place pour enrayer ce fléau et dire aux femmes qui nous écoutent en cette veille de la Journée internationale des droits des femmes, qu'en France, la République les protégera toujours des coups de leur conjoint, de la folie de leurs prédateurs. <i>(Applaudissements sur les bancs des groupes HOR, RE et Dem et sur plusieurs bancs des groupes RN, LR, Écolo-NUPES, GDR-NUPES et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Vous m'interpellez sur le drame survenu à Lisieux le 14 février. Permettez-moi tout d'abord d'avoir une pensée pour Laure, la victime.<br><br>Vous le savez, le Président de la République a fait de l'égalité entre les femmes et les hommes la grande cause du quinquennat – comme ce fut le cas du quinquennat précédent. Le combat contre les violences intrafamiliales est un combat de chaque instant et qui doit être mené sans relâche – tant qu'il y aura des coups et des féminicides, il ne cessera pas.<br><br>Demain, je présenterai, aux côtés de la Première ministre, le plan Égalité 2027 qui comportera des mesures ambitieuses pour la protection de ces femmes. La Première ministre en a déjà annoncé quelques-unes hier, dont une ordonnance de protection immédiate, qui permettra une mise en sécurité très rapide de la victime. De même, pour aider les victimes à s'extraire des griffes de leur bourreau – parce que ce n'est pas facile de quitter son conjoint quand il est violent –, la Première ministre a annoncé un nouveau dispositif, le pacte Nouveau départ, que j'ai lancé la semaine dernière dans le Val-d'Oise, premier territoire d'expérimentation. Grâce à ce dispositif, les victimes pourront bénéficier d'une aide avec un seul référent par l'intermédiaire des caisses d'allocations familiales (CAF) et sur différents aspects, qu'il s'agisse d'allocations, d'accompagnement à l'emploi ou à la formation, d'un accompagnement psychologique, d'une aide à la garde d'enfant ou encore d'un hébergement d'urgence. Ce pacte s'appliquera aussi bien aux femmes qui quittent le domicile qu'à celles qui y restent et dont le conjoint a été évincé.<br><br>Nous devons rester humbles dans ce combat, ne jamais donner dans le triomphalisme. Nous devons au contraire œuvrer au quotidien. Vous pouvez compter sur nous. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2223", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}