{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG510", "identifiant": {"numero": "510", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "Emploi public et réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA794402", "mandatRef": "PM796905"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EMPLOI PUBLIC ET RÉFORME DES RETRAITES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Leduc.<br><br><strong>Mme Charlotte Leduc. </strong>Ma question s'adresse à Mme la Première ministre. Vendredi dernier, le collectif « Nos services publics » publiait une note qui a de quoi nous laisser perplexes, notamment en ce jour où nos concitoyens déferlent par millions dans la rue pour vous dire que le retrait de votre réforme n'est pas négociable !<i> (Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Cette note est intitulée « Le déficit est-il artificiellement gonflé pour justifier la réforme ? »<br><br>Le déficit de notre système de retraites par répartition, qui vous sert d'épouvantail pour justifier de voler leurs deux plus belles années de retraite à l'ensemble de nos compatriotes, dépend pour une part significative de l'emploi public. Plus de masse salariale publique, c'est plus de cotisations dans les caisses de retraite des fonctionnaires territoriaux et hospitaliers. Or, entre juin 2021 et septembre 2022, les projections d'emploi public produites par Bercy – par vos services ! – et transmises au Conseil d'orientation des retraites – COR – pour réaliser ses calculs ont été très fortement dégradées. Ces projections prévoient en effet, pour la fonction publique d'État et territoriale, l'impossibilité de recruter au-delà du remplacement des départs pendant toute la durée du quinquennat – c'est-à-dire une rigidification des recrutements dans les services publics inédite depuis 2012. Concernant les salaires, les hypothèses retenues par le Gouvernement prévoient un quasi-gel des rémunérations sur toute la durée du quinquennat – donc en réalité, en tenant compte de l'inflation, une baisse de près de 11 % de la rémunération réelle des fonctionnaires entre 2022 et 2027.<br><br>Si la masse salariale publique évoluait comme la masse salariale totale des secteurs public et privé, la moitié du déficit des retraites serait comblée à horizon 2030, avec une hausse de 3,3 milliards d'euros de cotisations. Je vous pose clairement la question, madame la Première ministre : envisagez-vous de mettre en danger le fonctionnement de nos services publics, déjà à l'os, tout en rabotant drastiquement le pouvoir d'achat des fonctionnaires déjà dans la galère ? Ou justifiez-vous votre réforme injustifiable et brutale par un déficit artificiellement gonflé et dramatisé ? Où se situe votre mensonge ?<i> (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi d'apporter d'abord une réponse à votre question précise puis de revenir sur ce qui sous-tend son idée générale. Vous évoquez les hypothèses retenues dans le rapport du COR en matière d'évolution de la rémunération des agents publics. Je voudrais d'abord dire, concernant les hypothèses d'évolution de la rémunération et des effectifs des fonctions publiques territoriale et hospitalière, que le COR a retenu les mêmes que dans ses rapports précédents.<br><br><strong>M. Boris Vallaud.</strong> Fournies par Bercy !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le choix des hypothèses ne soulève donc pas de difficulté majeure. La Caisse nationale de retraite des agents des collectivités locales (CNRACL), qui gère les retraites de ces deux fonctions publiques, accuse il est vrai un déficit de 6 à 8 milliards d'euros, alors qu'elle couvre environ 10 % de la population active et 10 % des retraités.<br><br>S'agissant de la fonction publique d'État, l'argument que vous souhaitez déployer ne tient pas puisque l'État assure l'équilibre du régime de retraite de ses fonctionnaires…<br><br><strong>M. Pierre Cordier.</strong> Vous avez voté un budget en déficit de 155 milliards d'euros !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…à tel point que le taux de cotisation de l'État dépasse 75 % pour les agents administratifs et 125 % pour le personnel militaire. Les variations de rémunération des agents publics, quelles qu'elles soient, n'ont pas d'impact sur le solde du système de retraite. J'espère vous avoir ainsi convaincue que vos arguments ne tiennent pas.<br><br>Votre question me permet de rappeler que la réforme est nécessaire, pour une seule raison : alors qu'il y avait 3 cotisants pour un retraité dans les années soixante-dix, il n'y a plus aujourd'hui que 1,7 cotisant pour un retraité et il n'y en aura plus demain que 1,2. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Paul Vannier.</strong> Vous avez supprimé des postes de fonctionnaires !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cela se traduit dans les chiffres : le déficit atteindra 1,8 milliard d'euros par an dès 2023 et se creusera année après année, pour atteindre 12,5 milliards par an en 2027 et 25 milliards en 2035. Si on ne fait rien, nous aurons en dix ans 150 milliards d'euros de dette supplémentaire. Notre responsabilité, celle que nous assumerons…<br><br><strong>M. Jérôme Guedj.</strong> C'est de faire payer les gens !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…c'est de sauver le système par répartition. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> Vous n'avez même pas réussi à convaincre dans votre propre camp !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "766", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}