{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG209", "identifiant": {"numero": "209", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "impôts et taxes", "teteAnalyse": null, "analyses": {"analyse": "CONTRIBUTION EXCEPTIONNELLE DES ÉNERGÉTICIENS"}}, "auteur": {"identite": {"acteurRef": "PA795950", "mandatRef": "PM797775"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRIBUTION EXCEPTIONNELLE DES ÉNERGÉTICIENS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Amiel.<br><br><strong>M. David Amiel. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, la loi de finances pour 2023 comportera une supercontribution pour les entreprises productrices d’énergie. Taxer et restituer aux Français ces rentes, qui doivent tout ou presque aux hasards de la crise, c'est une mesure d'efficacité et de justice.<br><br><strong>M. Matthias Tavel.</strong> Oh là là !<br><br><strong>M. David Amiel. </strong>C’est juste, parce que la crise appelle la solidarité de tous. Les citoyens, l’État, les collectivités locales font des efforts considérables. Les entreprises consommatrices d’énergie, qui règlent des factures très élevées, prennent toute leur part. Il était donc urgent que les entreprises productrices d’énergie prennent aussi la leur : grâce à notre majorité, ce sera chose faite. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>C’est aussi une mesure efficace : nous avons obtenu que la même mesure s'applique dans toute l’Union européenne, et nous éviterons ainsi que certaines entreprises contournent nos règles nationales en délocalisant leurs activités, réduisant ainsi les recettes de l’État.<br><br>Depuis cinq ans, depuis la taxe Gafa jusqu’à la réforme du marché de l’énergie en passant par la réforme fiscale à l’OCDE – Organisation de coopération et de développement économiques –, le Gouvernement s’est engagé pour mieux réguler la mondialisation, pour lutter contre ses excès et ses dérives, parce que c’est la justice. Il s’est engagé au niveau européen et au niveau international, parce que c’est l’efficacité.<br><br><strong>M. Aurélien Pradié.</strong> On sent la question redoutable ! Je ne suis pas sûr que le Gouvernement parvienne à répondre. <i>(Sourires.)</i><br><br><strong>M. David Amiel. </strong>Monsieur le ministre, pouvez-vous nous indiquer quelles seront les prochaines actions du Gouvernement pour continuer à faire mieux respecter les choix de la France dans la mondialisation ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Excellent !<br><br><strong>M. Aurélien Pradié.</strong> Quelle audace !<br><br><strong>M. Michel Herbillon.</strong> Le ministre a l'air vraiment très surpris de la question ! <i>(Sourires.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Monsieur Amiel, merci…<br><br><strong>M. Aurélien Pradié.</strong> Vous pouvez le remercier, en effet !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…de rappeler ce que j'ai assez peu entendu sur les bancs de l'hémicycle et que je crois profondément vrai : vous êtes la majorité de la justice fiscale. <i>(Rires sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Vous êtes la majorité de la justice fiscale parce que vous avez été les premiers à instituer la taxation sur les géants du numérique pour laquelle nous nous sommes battus depuis cinq ans avec le soutien d'un certain nombre de pays européens, dont la Grande-Bretagne du nouveau chancelier Rishi Sunak. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Vous êtes la majorité du record des prélèvements obligatoires !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous avons été parmi les premiers en Europe à défendre l'idée d'une taxation minimale à l'impôt sur les sociétés, idée qui s'est désormais imposée partout au sein de l'OCDE. Nous la traduirons dans les faits au niveau national en janvier prochain si nous n'arrivons pas à arracher l'accord de la Hongrie - les partenaires du Rassemblement national qui bloquent cette mesure de justice fiscale depuis maintenant plusieurs mois. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Vous avez été la première majorité à créer un prélèvement sur les rentes des énergéticiens, mesure autrement plus efficace et plus juste que la taxation sur les superprofits, et autrement plus rentable pour les comptes de l'État auquel elle va rapporter 26 milliards d'euros en 2023.<br><br><strong>Mme Sophia Chikirou.</strong> Quel humoriste !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>La différence entre vous et l'opposition, c'est que vous ne confondez pas justice fiscale et vengeance fiscale. <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>Vous avez parfaitement compris que dans un pays qui a déjà un taux de prélèvements obligatoires parmi les plus élevés, il était préférable et plus efficace – plutôt que de taxer pour cinq ans ou indéfiniment toutes les entreprises, pourtant déjà confrontées à des difficultés économiques majeures – de continuer à taxer les Gafa, d'instituer l'imposition minimale sur les sociétés…<br><br><strong>Mme Sophia Chikirou.</strong> N'importe quoi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et d'opérer un prélèvement sur la rente des énergéticiens pour financer la protection des Français contre l'inflation. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Personne ne vous croit !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4565", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}