{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG103", "identifiant": {"numero": "103", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Rentrée scolaire à la Réunion"}}, "auteur": {"identite": {"acteurRef": "PA796010", "mandatRef": "PM797802"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENTRÉE SCOLAIRE À LA RÉUNION <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, dans quinze jours, les élèves réunionnais reprendront le chemin de l’école. C’est donc à La Réunion que vous effectuerez votre première rentrée scolaire en tant que ministre – votre baptême du feu.<br><br>Après deux années chahutées par la covid-19, la rentrée 2022 est percutée par la flambée des prix des fournitures scolaires : chez nous, le prix des cahiers a augmenté de 18 % et celui des calculatrices de 40 %. Ces augmentations vont bien au-delà de la revalorisation de l'allocation de rentrée scolaire et mettent à mal le principe républicain d’égalité des chances, auquel je vous sais attaché.<br><br>Cette rentrée n’est pas non plus épargnée par la question récurrente de l’affectation des néotitulaires. Supérieure à la moyenne nationale, l’attractivité des académies situées au soleil coûte cher – très cher ! – à nos frères et à nos sœurs qui réussissent les concours de recrutement de personnels enseignants du second degré. Les centres des intérêts matériels et moraux (CIMM) ne parvenant pas à inverser la situation, de nombreux lauréats doivent s'exiler à des milliers de kilomètres, avec les conséquences familiales, financières et psychologiques que l’on peut imaginer. <br><br>Répondre au cas par cas n'est plus tenable et leur message est clair : ils veulent vivre et travailler dans leur pays. S'ajoute à cela, cette année, la surprise des lauréats stagiaires auxquels on demande d'effectuer leur stage dans l'Hexagone – c'est l'exil, une fois de plus –, à l'encontre des pratiques consacrées en 2022 – selon le <i>Bulletin officiel de l'éducation nationale, de la jeunesse et des sports</i>, l'année de stage doit avoir lieu dans l'académie d'inscription au concours. Ils ont un mois pour organiser leur exil, un mois pour bousculer leur vie ! Confrontés à tant d'obstacles, certains renoncent au bénéfice du concours pour se faire recruter sur place en tant que contractuels. En outre, l’arrivée de professeurs ne maîtrisant pas la langue maternelle des élèves peut favoriser l'illettrisme et le décrochage scolaires, déjà très élevés chez nous.<br><br>Monsieur le ministre, continuons à dire à nos enfants que l’avenir se joue à l’école, mais donnons-leur les moyens de réussir, dès le jour de la rentrée, dès le 16 août prochain. Pouvons-nous compter sur vous ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Sur la question du pouvoir d'achat, le ministre délégué aux outre-mer promeut des mesures spécifiques aux territoires ultramarins, en particulier la limitation de la hausse des loyers et une aide alimentaire destinée aux foyers ne bénéficiant pas des minima sociaux. S'agissant de la rentrée scolaire, la loi portant mesures d’urgence pour la protection du pouvoir d’achat, en cours de discussion, revalorise l'allocation de rentrée scolaire de 4 %, de même que les bourses scolaires de collège et de lycée, qui seront revalorisées à compter du 1er septembre.<br><br>En ce qui concerne le coût des fournitures scolaires, j'ai envoyé une circulaire aux directeurs d'école et aux chefs d'établissement demandant que cette charge soit limitée au maximum pour les familles : une liste modèle de fournitures a notamment été publiée. Enfin, nous avons élargi le périmètre des fonds sociaux déjà existants qui étaient jusque-là réservés au second degré : une circulaire vient d'être envoyée pour que ces aides soient étendues au premier degré.<br><br>Pour ce qui est des affectations, nous entendons pleinement les aspirations des professeurs qui souhaitent pouvoir revenir ou demeurer dans les territoires ultramarins. Mais cette aspiration doit être conciliée avec l'obligation qui est nôtre de répartir les enseignants équitablement sur le territoire national. Pour l'année scolaire 2021-2022, à La Réunion, la bonification CIMM a permis que la moitié des demandes soient satisfaites. Cependant, et je suis d'accord avec vous sur ce point, nous devons et nous allons faire mieux. Nous comprenons la spécificité des outre-mer, notamment en ce qui concerne l'éloignement géographique de certains enseignants. En attendant, j'ai demandé que toutes les situations individuelles, notamment celles qui sont liées à des considérations familiales, soient étudiées avec soin. C'est l'une de mes priorités. <i>(Applaudissements sur les bancs du groupe RE et quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot. Il vous reste douze secondes pour répondre, si vous le souhaitez.<br><br><strong>M. André Chassaigne.</strong> On ne va pas nous les voler !<br><br><strong>Mme la présidente. </strong>Non ! Allez-y.<br><br><strong>M. Frédéric Maillot. </strong>Au pouvoir d'achat, nous préférons le pouvoir de vivre et celui de réussir, afin que l'égalité des chances ne reste pas un concept ministériel. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.)</i><br><br><strong>M. Sébastien Jumel.</strong> Il aurait été dommage de ne pas entendre ces quelques mots !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3317", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}