{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG130", "identifiant": {"numero": "130", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Calendrier de la planification écologique"}}, "auteur": {"identite": {"acteurRef": "PA718962", "mandatRef": "PM796278"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CALENDRIER DE LA PLANIFICATION ÉCOLOGIQUE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Zulesi.<br><br><strong>M. Jean-Marc Zulesi. </strong>Ma question s'adresse à M. Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires.<br><br>Sécheresse, canicule, feux de forêt, tempêtes : l'été que nous avons vécu rappelle l'impérieuse nécessité d'œuvrer pour la protection de notre planète. Aux côtés de la Première ministre, vous n'avez pas ménagé vos efforts pour agir avec conviction. C'est tout le sens de l'action que vous menez pour allier sobriété et développement durable, en faisant de l'aménagement durable du territoire une priorité absolue. Cette priorité passe par une planification écologique ambitieuse impliquant chaque pan de la société, chaque territoire, sans laisser personne de côté.<br><br>Cette planification qui vise la préservation des sols, de l'air et de la biodiversité passe par l'eau, ressource essentielle à la vie. Vous avez, avec Mme la secrétaire d'État Bérangère Couillard, fait le choix de Marseille pour annoncer le lancement du premier chantier de la planification écologique consacré à la gestion de l'eau. Vous avez fait le choix de venir à Saint-Chamas, sur l'étang de Berre, pépite écologique, pour illustrer votre volonté de régler les problèmes les plus épineux en matière de conflit des usages de l'eau. Monsieur le ministre, pouvez-vous nous indiquer comment le Gouvernement entend mettre en œuvre concrètement cette planification écologique et, au-delà de ce premier chantier de l'eau, faire de la planification écologique un succès permettant de relever les défis de notre siècle ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Accélérer la transition écologique pour répondre aux engagements climatiques de notre pays, préserver l'habitabilité de la planète et enrayer le déclin de la biodiversité : voilà les axes principaux de la feuille de route qui m'a été assignée par la Première ministre. Je vous remercie d'avoir rappelé le lancement de ce premier chantier qui a eu lieu il y a quelques jours. Le choix de Marseille n'était pas totalement étranger à votre présence dans cette ville. Le chantier sera suivi d'une vingtaine d'autres, en vue d'établir, à la fin de cette année, une feuille de route de la planification écologique qui, conformément aux engagements du président Macron, sera présentée par la Première ministre.<br><br>Où en sommes-nous ? À la minute où nous parlons, nos émissions de gaz à effet de serre ont baissé de 23 % par rapport à 1990. Le rythme de cette baisse a doublé au cours du dernier quinquennat – en s'établissant à 12 % contre un peu plus de 5 % sous le quinquennat précédent –, et nous devons encore le doubler pour être au rendez-vous des engagements que notre pays a signés. Pour ce faire, nous lancerons en parallèle plusieurs conférences avec des parties prenantes, non pour établir un diagnostic mais pour arrêter les mesures qui seront présentées, avec un budget et avec un calendrier, à la fin de l'année. Chaque grand secteur émetteur sera concerné à la hauteur de ses émissions : le transport, pour 30 %, l'agriculture, l'énergie, l'industrie, la consommation, sans oublier la préservation de la biodiversité, laquelle ne doit pas être l'angle mort de notre politique de décarbonation.<br><br><strong>M. Sébastien Jumel.</strong> La senne démersale, ça vous dit quelque chose ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dans tous ces domaines, au-delà des mots et des pirouettes, l'enjeu sera d'adopter des mesures concrètes, visibles et chiffrées en termes de diminution carbone pour faire avancer notre pays, avec la vingtaine d'autres qui ont amorcé la baisse de leurs émissions, sur le chemin indispensable dans lequel nous sommes engagés. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3540", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}