{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG600", "identifiant": {"numero": "600", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "RENFORCEMENT DES MOYENS DE LA JUSTICE"}}, "auteur": {"identite": {"acteurRef": "PA719910", "mandatRef": "PM796728"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENFORCEMENT DES MOYENS DE LA JUSTICE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mounir Belhamiti.<br><br><strong>M. Mounir Belhamiti. </strong>Monsieur le garde des sceaux, vous avez annoncé un plan d'action pour la justice d'une ampleur sans précédent. L'objectif est d'atteindre en 2027, par les choix que nous ferons ici à l'Assemblée, un budget annuel de 11 milliards d’euros pour la justice.<br><br>Ensemble, nous allons financer le recrutement de 10 000 personnels supplémentaires, dont 1 500 magistrats et au moins autant de greffiers d’ici la fin du quinquennat ; ensemble, nous allons dégager des moyens indispensables à la modernisation, notamment numérique, du travail de la justice ; ensemble, nous allons simplifier le code de procédure pénale ; ensemble, nous allons développer une politique de l’amiable pour une justice plus rapide et plus proche. Autant d'objectifs cohérents avec les choix budgétaires de notre majorité : ensemble, nous avons déjà fait progresser de 44 % les crédits de la justice depuis 2017.<br><br><strong>M. Patrick Hetzel.</strong> Manifestement, il n'y a pas de question !<br><br><strong>M. Mounir Belhamiti. </strong>Le retard accumulé depuis des décennies se traduit néanmoins par des situations difficiles. J'ai passé deux journées en immersion dans différents services judiciaires à Nantes. J'ai pu constater à quel point les moyens que vous avez annoncés et que nous allons concrétiser ensemble sont attendus. Dans certains territoires, les évolutions démographiques, mais aussi la réalité du stock d'affaires dans les tribunaux, appellent une attention particulière.<br><br>Monsieur le ministre, ma question est simple. Dans cet effort inédit pour la justice, notre majorité est déterminée.<br><br><strong>M. Pierre Cordier.</strong> Quelle majorité ?<br><br><strong>M. Mounir Belhamiti. </strong>Pouvez-vous nous indiquer dans quel volume et à quel rythme ces postes seront créés ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Maxime Minot.</strong> Allô, allô !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je vous remercie, monsieur Belhamiti, d'avoir rappelé les chiffres du budget voté par notre majorité dont la justice bénéficie désormais.<br><br><strong>M. Pierre Cordier.</strong> Encore une fois, quelle majorité ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Je souhaiterais affiner quelques chiffres sur le plan national. Sept cents magistrats, 850 greffiers et 2 000 contractuels ont déjà été embauchés. Le travail des uns et des autres a permis un déstockage des dossiers en attente de près d'un tiers, ce qui est énorme – c'est la première fois que la justice peut enfin s'attaquer aux dossiers en stock. Mais cela n'est pas fini : il faut aller beaucoup plus loin, d'où le recrutement à venir de 1 500 magistrats et de 1 500 greffiers. Par ailleurs, des contractuels seront « CDIsés » et verront ainsi leur statut pérennisé ; hier, j'ai annoncé l'embauche de 300 contractuels. Voilà les chiffres sur le plan national.<br><br>En ce qui concerne Nantes, je veux rappeler qu'un morceau avalé ne peut pas ne pas avoir de saveur. Cinq postes de magistrat ont été créés en 2022, et six postes supplémentaires en 2023 : deux magistrats sont arrivés en janvier, quatre prendront leurs fonctions en septembre. Le service des greffes a été augmenté de 5 %, soit deux fois l'augmentation nationale. Bien entendu, nous luttons contre les vacances : dix-huit contractuels ont d'ores et déjà été envoyés à Nantes en 2020 et quatre juristes assistants seront envoyés prochainement.<br><br>Je lis dans la presse un communiqué de la maire de Nantes, qui explique que les maillons faibles, ce sont les budgets en France et à Nantes. Je voudrais lui dire, avec une familiarité qu'elle me pardonnera,…<br><br><strong>Mme Christine Arrighi.</strong> J'en doute !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…qu'il est tout de même gonflé d'affirmer une chose pareille ! Premièrement, les députés qu'elle a soutenus n'ont jamais voté nos budgets. <i>(« Eh oui ! » et applaudissements sur plusieurs bancs du groupe RE.)</i> Deuxièmement, je n'aurai pas la cruauté de lui rappeler combien de magistrats ont été embauchés sous François Hollande.<br><br><strong>M. Pierre Cordier.</strong> Tu as voté pour lui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Vous, monsieur le député, vous étiez là ; vous êtes le seul député de Nantes à avoir permis à la justice d'aller mieux ! <i>(« Bravo ! » et applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Mounir Belhamiti.<br><br><strong>M. Mounir Belhamiti. </strong>Je vous remercie pour ces précisions, monsieur le ministre. Elles confirment que depuis les créations de postes de policiers nationaux jusqu'au déploiement et au renforcement des moyens de la justice sur l'ensemble de nos territoires, et singulièrement à Nantes, l'État est au rendez-vous lorsqu'il s'agit de la sécurité de nos concitoyens. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1899", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}