{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG271", "identifiant": {"numero": "271", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Médecine d'urgence"}}, "auteur": {"identite": {"acteurRef": "PA794734", "mandatRef": "PM797091"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MÉDECINE D'URGENCE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Guiniot.<br><br><strong>M. Michel Guiniot. </strong>Le 31 mai 2022, le Gouvernement vous a confié, monsieur Braun, une mission flash sur les urgences et les soins non programmés. Elle était destinée à établir un ensemble de recommandations pour l'été et à proposer des axes de réforme pour le système de santé. Vous avez remis votre rapport le 30 juin et vous êtes devenu ministre de la santé quatre jours plus tard.<br><br>Une de ces recommandations m'inquiète puisqu'elle signe la disparition du médecin lors des interventions des structures mobiles d’urgence et de réanimation (Smur). Dans la recommandation no 20, vous préconisez en effet de faire appel aux praticiens locaux lorsque l'équipe d'intervention a besoin d'un médecin. Les médecins généralistes devront-ils donc abandonner leurs patients dans la salle d'attente pour pallier l'absence de médecins au sein des équipes des Smur ?<br><br>Quant à la recommandation no 22, elle précise qu'« en l'absence de médecin urgentiste sur un territoire Smur, il peut être temporairement acceptable que l'équipe d'intervention hospitalière ne soit composée que d'un ambulancier et d'un infirmier diplômé d'État ». Est-ce acceptable, même temporairement ? Non !<br><br>Dans ma circonscription de l'Oise, quand un véhicule du Smur non médicalisé interviendra dans les zones rurales éloignées, il faudra jusqu'à quarante minutes à un médecin pour arriver sur les lieux. J'ai bien sûr apporté mon soutien aux personnels soignants et aux élus du Noyonnais qui protestent contre cette nouvelle organisation, soutien que je réitère ici.<br><br>Je salue les efforts et les sacrifices consentis chaque jour par les personnels soignants que la nation acclame et que le Gouvernement accable. <i>(Applaudissements sur de nombreux bancs du groupe RN.)</i><br><br><strong>M. Éric Bothorel.</strong> Oh !<br><br><strong>M. Sylvain Maillard.</strong> Mais non !<br><br><strong>M. Michel Guiniot. </strong>Faut-il rappeler, monsieur le ministre, que selon votre rapport, vos prescriptions devaient être temporaires ? Toute la question est de savoir jusqu'à quand. La réforme du système de santé doit inclure la représentation nationale. Hélas, l'agence régionale de santé (ARS) des Hauts-de-France a déjà indiqué que la nouvelle organisation était en cours de déploiement.<br><br>Le Gouvernement dont vous êtes membre a l'habitude des passages en force. Vos conclusions nous seront-elles aussi imposées ? Quelles dispositions envisagez-vous de prendre en faveur des urgences de l'hôpital public ? Il a déjà assez souffert pour ne pas subir les dangereuses dérives préconisées dans votre rapport. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Votre question me permet de rendre hommage aux équipes des Smur, qui réalisent 750 000 interventions chaque année, par air, sur terre et sur mer, et cet hommage prend une tonalité particulière en ce jour car un médecin du Smur a été victime de coups ce matin à Gonesse lors d'une intervention, agression que je condamne fermement. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR ainsi que sur plusieurs bancs des groupes RN, LR et Écolo-NUPES</i>.)<br><br>Quant à ma mission flash, j'avais annoncé dès le début que si la mise en œuvre des solutions qu'elle préconisait s'accompagnait de bons résultats, celles-ci seraient pérennisées, ce qui est le cas.<br><br>Vous évoquez deux choses différentes. Tout d'abord, les médecins correspondants du Samu (MCS), médecins généralistes agissant en avant-coureurs du Smur, interviennent depuis plus de quinze ans soit seuls, soit en attendant l'arrivée des Smur quand ceux-ci sont occupés ailleurs ou trop éloignés. Ils donnent totalement satisfaction et ont permis de sauver des vies.<br><br>Ensuite, le recours aux équipes paramédicales de médecine d'urgence (EPMU) relève du même principe. Il renvoie à une discussion ancienne au sein des professionnels de la médecine d'urgence, et j'en sais quelque chose. Ce dispositif a été expérimenté cet été, en particulier dans le département de la Sarthe : les équipes ont donné totale satisfaction, intervenant soit seules, soit en avant-coureurs du Smur, en lien étroit avec le médecin régulateur du Samu. Il est appelé à être déployé dans d'autres territoires, en particulier dans le vôtre. Je tiens à préciser que ce travail sur les EPMU a été mené en concertation avec les maires et les équipes du territoire et que leurs interventions ont permis de maintenir des médecins urgentistes dans les deux services d'urgence concernés. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5250", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}