{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG124", "identifiant": {"numero": "124", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Manifestation en Iran"}}, "auteur": {"identite": {"acteurRef": "PA796132", "mandatRef": "PM797868"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MANIFESTATIONS EN IRAN <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Raquel Garrido.<br><br><strong>Mme Raquel Garrido. </strong>C’est un chant qui s’est répandu à travers l’Iran : « Natarsim, natarsim, ma hame ba ham hastim ». Cela veut dire : « N'ayons pas peur, n'ayons pas peur, nous sommes ensemble. » Ce slogan a été repris par les courageuses femmes iraniennes qui manifestent au péril de leur vie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Laure Lavalette.</strong> Vous n'avez pas honte ! Un peu de décence ! C'est en France qu'il faut combattre, dans les banlieues !<br><br><strong>Mme Raquel Garrido. </strong>Défiant les autorités politico-religieuses et le régime des mollahs,…<br><br><strong>Un député du groupe RN .</strong> Le régime des islamistes !<br><br><strong>Mme Raquel Garrido. </strong>…il s’adresse d’abord aux autres femmes iraniennes. Mais il résonne comme un mot d’ordre international de la révolution féministe : « Vous n'êtes pas seules ; rejoignez-nous. » Après la mort de Mahsa Amini, tuée par la police des mœurs pour un voile mal porté – vous l'avez rappelé, madame la présidente –, les Iraniennes ont chanté : « N’ayons pas peur, nous sommes ensemble ». Après la répression brutale ayant mené à la mort de plus quatre-vingt-douze personnes, les Iraniennes sont redescendues dans la rue pour clamer : « N'ayons peur, nous sommes ensemble. »<br><br><strong>Mme Caroline Parmentier.</strong> Pas vous, pas ça !<br><br><strong>Mme Raquel Garrido. </strong>Hier encore, des lycéennes ont bravé l’interdit pour chanter en chœur dans leur école : « N'ayons pas peur, nous sommes ensemble. » Quel courage ! Ces mots sont entendus par toutes les femmes en France…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Les femmes sans voile !<br><br><strong>Mme Raquel Garrido. </strong>…et dans le monde qui subissent l’oppression et la domination, le patriarcat et la misogynie, parce que ce sont des femmes ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Chers collègues, que des travées de cette Assemblée, cœur battant de la démocratie française, s’entende notre message aux Iraniennes, au nom de la République Française, au nom des idéaux d'égalité, de liberté et de sororité. N'ayez pas peur, nous sommes ensemble !<br><br>Depuis deux semaines, en France, la solidarité s’exprime. <i>(Exclamations sur plusieurs bancs du groupe RN.)</i> Deux dimanches durant, des manifestations ont eu lieu ; j'y étais, nous y étions.<br><br><strong>M. Pierre Cordier.</strong> Vous n'avez pas été très bien accueillis !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Vous avez été hués !<br><br><strong>Mme Raquel Garrido. </strong>Madame la Première ministre, j'ai pu observer, lors de la manifestation du 25 septembre, un usage disproportionné de la force : je pense notamment à l’utilisation de gaz lacrymogènes devant l’ambassade d’Iran contre des manifestantes dont la cause, nous sommes tous d'accord, est noble. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Pouvez-vous garantir désormais que ces manifestations …<br><br><strong>Mme la présidente. </strong>Je vous remercie, ma chère collègue. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Madame la députée, j'avoue ne pas savoir à quelle question répondre puisque vous n'avez pas souhaité en poser une. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Raquel Garrido.</strong> Mme Bergé a eu droit à trente-cinq secondes de plus !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>J'ai rappelé la gravité des faits qui se déroulent en Iran et j'appelle chacun à la dignité. <i>(Mêmes mouvements.)</i> Cette séance a commencé dans la dignité, le sujet mérite que celle-ci soit conservée. J'ai exprimé la condamnation du Gouvernement et rappelé le travail que nous avons engagé pour ajouter de nouvelles sanctions. J'ai exprimé notre soutien aux femmes iraniennes et à celles et ceux qui les soutiennent parce que, oui, enlever son voile, couper ses cheveux, sortir dans la rue pour manifester alors que des dizaines de personnes ont déjà été victimes de la répression et défier la police des mœurs sont autant d'actes de courage – accomplis individuellement, puis par centaines, par milliers. Nous ne pouvons pas nous taire et nous devons saluer le courage…<br><br><strong>Une députée du groupe LFI-NUPES .</strong> De Darmanin ?<i> (Mouvements divers.)</i><br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…des femmes et des hommes qui aujourd'hui manifestent en Iran. Et c'est devant la représentation nationale que j'exprime notre admiration, notre respect et notre soutien.<br><br>Madame la députée, si je puis ne comparer que ce qui est comparable, les violences en Iran et la protection d'une emprise diplomatique n'ont rien à voir. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Alexis Corbière.</strong> Vous avez entendu la question ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Ne faites pas de comparaisons absurdes, indignes, ridicules et qui n'ont pas lieu d'être. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3536", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}