{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG53", "identifiant": {"numero": "53", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "Augmentation des inégalités"}}, "auteur": {"identite": {"acteurRef": "PA795164", "mandatRef": "PM797337"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES INÉGALITÉS <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>« Colossaux », c'est ainsi que le magazine <i>Challenges</i> qualifie les résultats des 500 plus grandes fortunes françaises en 2022 ; leur patrimoine atteint plus de 1 000 milliards d'euros et a augmenté de 300 % en douze ans – retenez ce chiffre ! (Exclamations sur plusieurs bancs du groupe RE.)<br><br><strong>M. Bruno Millienne.</strong> C'est reparti !<br><br><strong>Mme Aurélie Trouvé. </strong>Pendant ces douze années, de combien le SMIC a-t-il augmenté ? De vingt-deux malheureux pour cent ! Si l'on prend en compte l'inflation, c'est 0 % !<br><br>Colossale, c'est ainsi que l'on peut qualifier l'explosion des inégalités. Les plus riches sont toujours plus riches, les pauvres toujours plus pauvres, avec 400 000 pauvres supplémentaires pendant le dernier quinquennat. C'est votre responsabilité, votre bilan ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Vous avez fait l’économie de plus d’1 milliard d'euros sur le dos des chômeurs en rabotant l’assurance chômage et d'1 milliard d'euros sur le dos des mal-logés, en rabotant les APL – aides personnelles au logement. En même temps, vous avez supprimé l’ISF – l'impôt de solidarité sur la fortune –, instauré la flat tax et des tombereaux de subventions aux profiteurs et de cadeaux fiscaux.<br><br>Colossal, c'est aussi le choc qui s'annonce lorsque les hausses de prix seront à leur paroxysme, dans quelques mois.<br><br><strong>M. Alexis Corbière et M. Louis Boyard .</strong> Elle a raison !<br><br><strong>Mme Aurélie Trouvé. </strong>L'inflation atteint 5 %. C’est déjà insupportable pour la plupart des Français, mais le pire est à venir. L'électricité et le gaz devraient augmenter de 50 % l'hiver prochain. Que faites-vous face à cela ? Quoi qu'il arrive, quoi qu'il en coûte, vous restez le gouvernement des riches. <i>(« C'est vrai ! » et applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur plusieurs bancs du groupe SOC.)</i><br><br>Vous refusez de mettre à contribution des ultrariches et les grands actionnaires, alors même que l'inflation fait exploser les profits des géants des transports ou de l'énergie. Face à cela, le Royaume-Uni prépare, lui, une taxe exceptionnelle de 25 % sur les profits pétroliers et gaziers ; l'Italie, une taxe de 25 % sur l'énergie, tout comme l'Espagne, qui taxera en outre les banques au même niveau.<br><br>Ce qui est colossal, c'est l'injustice de votre politique. Pour combien de temps encore ? Monsieur le ministre de l'économie, vous dites compter sur les entreprises dans les mois à venir, mais vous dites cela depuis cinq ans ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Un mensonge répété mille fois ne fera jamais une vérité. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i> La vérité est que, comme l'a indiqué un récent rapport sur la pauvreté, notre politique nous a permis, en pleine crise économique, en pleine flambée de l'inflation, de contenir l'augmentation de la pauvreté en France, contrairement aux autres pays européens. (Applaudissements sur quelques bancs du groupe RE. – « C'est faux ! » sur les bancs du groupe LFI-NUPES.) La vérité, c'est que notre politique économique de protection des plus faibles a permis de protéger le pouvoir d'achat des Français en 2021, alors même que nous étions confrontés à des difficultés économiques majeures. La réalité, c'est que nous avons revalorisé l'intégralité des prestations sociales,…<br><br><strong>M. Jérôme Guedj.</strong> Mais même pas au rythme de l'inflation !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…que nous vous proposons à nouveau de les revaloriser et que nous n'avons jamais laissé tomber les plus faibles dans notre pays. <i>(Mêmes mouvements.)</i> La vérité, c'est que la meilleure solution pour lutter contre la pauvreté et les inégalités….<br><br><strong>Mme Danièle Obono.</strong> C'est de partager les richesses !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…est d'aller vers le plein-emploi. C'est exactement ce que cette majorité va réussir à faire.<br><br><strong>M. Pierre Cordier.</strong> Une majorité relative, une majorité minoritaire !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Grâce à vous, madame Panot…. <i>(« C'est Mme Trouvé ! » sur les bancs du groupe LFI-NUPES.) </i>Grâce à vous, madame Trouvé, j'ai compris quelle était la philosophie de votre famille politique.<br><br><strong>M. Sébastien Jumel.</strong> Dites plutôt que vous l'avez trouvé !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il n'y a pas de difficulté économique à laquelle une taxe ne puisse apporter une solution. Un problème, une taxe ! Une difficulté, un prélèvement obligatoire ! Une crise économique, un impôt supplémentaire ! Cela fait trente ans que nous essayons cela, trente ans que cela conduit au chômage, à l'appauvrissement des Français, trente ans que cela a désespéré les classes moyennes et tous ceux qui travaillent et font tourner la vie économique de la nation. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Eh bien, nous, grâce à notre politique économique, nous sommes fiers d'avoir créé des emplois au point de nous approcher du plein-emploi et contenu la montée des inégalités, nous permettant de financer enfin les prestations sociales – car avant de redistribuer des richesses, madame Trouvé, il faut en produire, ce que vous avez oublié ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Aurélie Trouvé.<br><br><strong>Mme Aurélie Trouvé. </strong>Sachez tout d'abord que je m'appelle Mme Trouvé. Et que nous sommes fiers de taxer les plus riches pour partager les richesses, monsieur Le Maire ! (Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2528", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}