{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG359", "identifiant": {"numero": "359", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "Bouclier tarifaire pour les boulangers"}}, "auteur": {"identite": {"acteurRef": "PA609590", "mandatRef": "PM797742"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BOUCLIER TARIFAIRE POUR LES BOULANGERS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>La baguette vient d’être reconnue par l’Unesco mais c'est dans son propre pays, la France, qu'elle est en danger. Pourquoi ? En raison de l’explosion des coûts de l’électricité pour les boulangeries.<br><br><strong>M. Patrick Hetzel.</strong> C'est l'un des secteurs les plus touchés !<br><br><strong>Mme Valérie Rabault. </strong>Pour faire cuire le pain, il faut un four dont la puissance est supérieure à celle que permet le tarif réglementé. <i>(Applaudissements sur les bancs du groupe SOC.) </i>Dans cette situation, les boulangers n'ont que deux solutions : faire tendre le prix de la baguette vers 2 euros ou mettre la clef sous la porte. Ces deux options ne sont pas admissibles.<br><br>Madame la Première ministre, les députés du groupe Socialistes et apparentés vous le demandent solennellement : nous voulons un bouclier tarifaire pour les boulangeries avec un tarif réglementé. Je souhaite votre réponse sur ce point. <i>(Applaudissements sur les bancs des groupes SOC, RN, LR et LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je vous rassure, nous ne laisserons tomber aucun boulanger, ni aucune TPE – très petite entreprise – ou PME – petite ou moyenne entreprise – de France confrontée à l'augmentation du prix de l'électricité. J'ai moi-même reçu longuement, avec Olivia Grégoire, les représentants des boulangers ; Olivia Grégoire les recevra à nouveau pour trouver des solutions particulières pour les boulangers confrontés à l'explosion du coût de l'électricité, car leurs fours doivent tourner pour faire cuire le pain.<br><br>Notre première réponse a été de créer un guichet. J'invite les nombreuses PME et TPE qui ne l'auraient pas encore fait à déposer leurs factures de 2022 pour bénéficier des aides auxquelles elles ont droit, jusqu'à 4 millions d'euros.<br><br>Deuxièmement, sur la décision de la Première ministre, nous mettrons en place, pour l'année 2023, un amortisseur pour toutes les PME de moins de 250 salariés, qui réduira en moyenne leurs factures de 20 %.<br><br><strong>M. Jérôme Nury.</strong> Ce n'est pas suffisant !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Si jamais cela ne suffit pas, nous sommes prêts à étudier des mesures complémentaires pour les professions connaissant des situations particulières. Les boulangers en font partie.<br><br>Je le dis avec beaucoup de gravité et de sincérité : pendant la crise du covid-19, nous n'avons laissé tomber aucune PME, aucune TPE en difficulté <i>(Applaudissements sur les bancs du groupe RE)</i> ; à l'époque, les secteurs touchés étaient l'hôtellerie-restauration et les services, et nous les avons accompagnés. Aujourd'hui, face à l'explosion du prix de l'électricité qui touche certaines entreprises ciblées, la politique tendra une nouvelle fois la main à ceux qui en ont le plus besoin pour leur permettre de passer cette période avec le moins de difficultés possible. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Valérie Rabault.<br><br><strong>Mme Valérie Rabault. </strong>Vous l'avez dit vous-même, vous ne prendrez en charge que 20 % de la hausse du coût de l'électricité. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Maxime Minot.</strong> Eh oui ! Il y a des oubliés !<br><br><strong>Mme Valérie Rabault. </strong>Je vais vous donner un exemple concret. Une boulangerie payait 1 000 euros par mois de frais d'électricité. Sa facture est passée à 4 500 euros, dont environ 900 euros seront pris en charge par votre dispositif ; cela veut dire qu'il lui reste 3 600 euros à payer. <i>(M. Olivier Marleix applaudit.)</i> Dans cette boulangerie, ils sont deux à travailler toute la journée, de quatre heures du matin à dix-neuf heures le soir. Faute de pouvoir absorber ces 3 600 euros de frais d'électricité, la boulangerie fermera au début du mois de janvier 2023. (Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe LR.) Dans mon département, cinq boulangeries ont déjà fermé, frappées par la hausse du coût de l'électricité. Vous devez nous écouter : le tarif réglementé doit être mis en place sans attendre. (Applaudissements sur les bancs des groupes SOC et LR.)<br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui ! Elle a raison !<br><br><strong>Mme Valérie Rabault. </strong>Vous avez fait référence au fonds de solidarité en indiquant que vous n'aviez laissé tomber personne lors de la crise sanitaire ; c'est vrai, mais vous aviez attendu que nous vous relancions. Je vous le dis solennellement : sans le tarif réglementé, les boulangeries fermeront en janvier 2023. Ce sera une catastrophe pour les communes. <i>(Applaudissements sur les bancs des groupes SOC, LR, GDR-NUPES, HOR et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6557", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}