{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG398", "identifiant": {"numero": "398", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "TENUE UNIFORME À L'ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA793432", "mandatRef": "PM796323"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TENUE UNIFORME À L'ÉCOLE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Monsieur le ministre de l’éducation nationale et de la jeunesse, mardi dernier, Éric Le Dissès, le maire de Marignane, dans ma circonscription, vous a adressé une lettre rendue publique, pour vous proposer que sa commune soit pilote pour expérimenter notamment le port d’une tenue uniforme dans les établissements scolaires. <i>(« Oh là là ! » sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Cette proposition est défendue par Marine Le Pen depuis longtemps – notamment durant la dernière campagne pour l'élection présidentielle. (Applaudissements sur les bancs du groupe RN.)<br><br>Elle fera d’ailleurs l’objet d’une proposition de loi de mon collègue Roger Chudeau en janvier prochain. Cette proposition est régulièrement approuvée par les deux tiers des Français dans les études d’opinion mais aussi sur le terrain. C'est surtout une mesure qui, pour reprendre une expression chère à François Bayrou, sanctuarise notre école. Le port d’une tenue uniforme, choisie par l’établissement après consultation des parents d’élèves, protège en effet nos enfants à la fois du communautarisme et de l’entrisme vestimentaires islamiste…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Ridicule !<br><br><strong>M. Franck Allisio. </strong>…autant que de la société du fric, de la dictature des marques et des discriminations sociales qu’elles entraînent, surtout en cette période de crise économique.<i> (Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br>Les Français souhaitent le port d’une tenue uniforme dans les écoles, le groupe Rassemblement national dépose une proposition de loi constructive en ce sens, le maire de Marignane vous propose de l’expérimenter dans sa commune. Ma question est simple, monsieur le ministre, soutiendrez-vous cette proposition si fidèle à l’idée que nous nous faisons tous de notre école républicaine ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Marc Le Fur.</strong> Où est le ministre de l'éducation nationale ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur Allisio, je veux d'abord tordre le cou à une idée reçue selon laquelle l'uniforme était autrefois obligatoire en France,…<br><br><strong>Mme Caroline Parmentier.</strong> Qui a dit ça ?<br><br><strong>Mme Marine Le Pen.</strong> On n'a jamais dit ça !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…car seul le port de la blouse l'a été, dans un passé lointain et avec pour seul objectif de protéger les vêtements, d'éviter qu'ils ne soient tachés ou trop vite usés. <i>(Mme Agnès Carel applaudit.)</i><br><br>Vous mettez en avant deux arguments pour justifier l'obligation du port de l'uniforme à l'école. Si personne ne nie l'utilité de ce débat – il n'y a pas de mauvais débat et celui-ci en particulier est probablement légitime –, permettez-moi d'exprimer mes doutes.<br><br>L'uniforme permet-il de gommer les inégalités sociales ? Qui a des enfants scolarisés dans un collège ou une école – c'est mon cas –, ou a quitté les bancs de l'école il n'y a pas si longtemps, sait que les inégalités sociales – qui existent, transpirent, sont visibles – portent moins souvent sur les vêtements que sur les bijoux, les accessoires, les sacs ou les loisirs dont certains enfants peuvent bénéficier et d'autres non.<br><br><strong>Mme Anne-Laure Blin.</strong> N'importe quoi !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Le port de l'uniforme permettra-t-il d'enrayer la volonté communautariste – et proprement scandaleuse – de certains…<br><br><strong>Plusieurs députés des groupes RN et LR .</strong> Oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…d'attaquer l'un des grands bastions de la laïcité de notre pays, l'école ? Nous sommes tous d'accord pour défendre mordicus la laïcité à l'école, sans jamais céder, sans jamais trembler.<br><br><strong>Mme Frédérique Meunier.</strong> Ce n'est pas vrai !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Toutefois, honnêtement, il ne me semble pas adapté de changer toutes les tenues de tous les élèves pour ce motif.<br><br>Je ne vous répondrai pas sur le courrier du maire de Marignane que vous citez, mais plus généralement – quoique très concrètement. Le Président de la République…<br><br><strong>M. Pierre Cordier.</strong> Encore lui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…a souhaité qu'un Conseil national de la refondation (CNR) se tienne dans tous les établissements scolaires de notre pays <i>(« Oh ! » sur les bancs des groupes RN et LR.)</i><br><br><strong>Un député du groupe LR .</strong> La Macronie, ou la meilleure manière de ne rien faire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Je sais, Madame Le Pen, que vous préféreriez parler d'un maire qui a parrainé M. Zemmour que des directeurs d'école. Pour notre part, nous choisissons de nous appuyer sur la communauté éducative à travers les CNR. Si, dans le cadre d'un projet pédagogique, un établissement scolaire souhaite proposer le port d'une tenue unique, il est habilité à le faire. Pap Ndiaye, le ministre de l'éducation nationale et de la jeunesse, au nom duquel je m'exprime, étudiera toutes les expérimentations qui lui seront proposées dans ce cadre et seulement dans celui-ci. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Franck Allisio.<br><br><strong>M. Franck Allisio. </strong>Pour notre part, nous parlons de tenue uniforme et non d'uniforme. Surtout, sur cette question comme sur tant d'autres, vous devez entendre les Français. Contre les discriminations, les provocations et les pressions islamistes, n'ayez plus peur, agissez. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7018", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}