{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG481", "identifiant": {"numero": "481", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Monsieur le ministre du travail, du plein emploi et de l’insertion, qui veut de votre réforme des retraites ?<br><br><strong>M. Maxime Minot.</strong> Personne !<br><br><strong>M. Benjamin Saint-Huile. </strong>La majorité présidentielle semble tenue par les engagements de son candidat, Bruxelles vous presse ardemment de prendre des mesures, et la droite hésite. Je rappelle à mes collègues de droite que quinze d'entre eux ont un mandat d'opposition, confié par les électeurs contre des candidats de la majorité présidentielle. <i>(Mme Émilie Bonnivard proteste vigoureusement.)</i><br><br><strong>M. Nicolas Meizonnet.</strong> Il a raison !<br><br><strong>M. Benjamin Saint-Huile. </strong>Qui veut de cette réforme ? Les organisations patronales, unanimes, vous applaudissent. Mais 70 % des Français n'en veulent pas. Ils étaient dans les rues à Foix, Auch, Maubeuge, Saint-Quentin, Hirson, Vannes, partout en France. <i>(Applaudissements sur plusieurs bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Nous voulons vous parler de l'emploi des seniors ! Nous voulons vous parler de l'égalité entre les hommes et les femmes ! Nous voulons vous parler de la prime de vie chère ! Créez les conditions d'un débat apaisé ! <i>(Applaudissements sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES. - Mme Estelle Youssouffa et M. Hubert Wulfranc aplaudissent également. - Exclamations sur quelques bancs du groupe RE.)</i><br><br>Une seule mesure cristallise l'incompréhension et la colère des Français : c'est le recul de l'âge légal de départ en retraite à 64 ans. <i>(Applaudissements sur plusieurs bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Retirez-la et créons les conditions d'un débat démocratique pour améliorer le quotidien de nos concitoyens, la balle est dans votre camp ! <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Exclamations sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous me demandez pourquoi nous réformons. Nous réformons parce que c'est nécessaire.<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>M. Fabien Di Filippo.</strong> C'est un dialogue entre camarades !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>C'est nécessaire car, je le répète pour la troisième fois, notre système est structurellement déficitaire.<br><br><strong>Mme Sabrina Sebaihi.</strong> Ce n'est pas vrai !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous le savez parfaitement.<br><br><strong>M. Patrick Hetzel.</strong> Dire que vous étiez ensemble au parti socialiste…<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous avez lu le rapport du Conseil d'orientation des retraites, le système est déficitaire dès 2023 et le déficit se creuse en 2025, en 2030, en 2035, en 2040. Nous considérons qu'il est de notre responsabilité à la fois d'équilibrer le système et de l'améliorer. C'est ce que nous faisons pour l'emploi des seniors, les carrières longues, en matière de pénibilité, d'égalité entre les femmes et les hommes,…<br><br><strong>M. Jérôme Guedj.</strong> Il n'y a pas d'égalité !<br><br><strong>M. Aurélien Pradié.</strong> N'oubliez pas les carrières des femmes !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…tout comme pour la pension minimale. Nous poursuivons donc deux objectifs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Nous pouvons parler de la réforme et de l'équilibre du système ; reconnaissez cependant qu'il ne s'agit pas d'une réforme des retraites, mais des finances publiques. Vous ne prenez pas en considération les questions relatives au capital ou au patrimoine. <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Vous pensez, sans doute de bonne foi, faire preuve de courage, mais j'assimile votre courage à une surdité coupable : vous recourez à un processus inflammable, à un moment où les Français sont à bout.<br><br>Je le dis aux oppositions de cet hémicycle : si nous sommes intelligents, ensemble, nous ferons plier le Gouvernement ! <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – Plusieurs députés des groupes LFI-NUPES et SOC se lèvent. – MM. Jérôme Buisson et Pierre Meurin applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Que proposez-vous en réalité, monsieur le député ? Vous dites vous-même qu'il faut ramener le système à l'équilibre. Que devrions-nous faire ?<br><br><strong>M. Jérôme Guedj.</strong> Il y a plein de solutions !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Baisser les pensions et mettre à mal les retraités ? Est-ce là ce que vous proposez ? <i>(Applaudissements sur les bancs du groupe RE. – MM. Laurent Croizier et Cyrille Isaac-Sibille applaudissent également.)</i> Faut-il augmenter la fiscalité et revenir sur la politique de l'emploi que nous avons menée ? Faut-il augmenter les prélèvements obligatoires, qui atteignent déjà un niveau record, et ainsi supprimer des emplois et entraver la marche vers le plein emploi ?<br><br><strong>M. Benjamin Saint-Huile.</strong> Pourquoi c'est toujours les mêmes ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Proposez-vous de laisser filer le système et de courir à la ruine ? <i>(Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Benjamin Saint-Huile proteste et tente d'intervenir depuis les travées, hors micro.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît, on écoute le ministre, qui seul a la parole ! Monsieur Saint-Huile, votre temps de parole est écoulé !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je le répète : à vous écouter, il faudrait baisser le montant des retraites ou augmenter les impôts. <i>(Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> Or c'est le contraire de ce que nous avons décidé de faire. Nous croyons au travail, à la croissance, à la prospérité, au plein emploi et à de bonnes retraites ! Ne pas faire cette réforme, c'est mettre en marche la machine à décote, à petites pensions – la machine à créer de la pauvreté ! (Applaudissements sur les bancs du groupe RE. – M. Laurent Croizier applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "662", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}