{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG587", "identifiant": {"numero": "587", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "RÉCUPÉRATION DES EAUX USÉES"}}, "auteur": {"identite": {"acteurRef": "PA795026", "mandatRef": "PM797259"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉCUPÉRATION DES EAUX USÉES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Cécile Violland.<br><br><strong>Mme Anne-Cécile Violland. </strong>Avant toute chose, le groupe Horizons et apparentés tient à s'associer aux propos de M. David Valence et à adresser toute sa compassion à la famille de Mme Lassalle, à ses proches, à ses collègues et à ses élèves. À travers elle, c'est à l'ensemble du corps enseignant que nous rendons hommage. <i>(Applaudissements sur tous les bancs.)</i><br><br>En juillet dernier, je posais ici ma première question au Gouvernement, en lui demandant de définir une politique nationale de l'eau ambitieuse, qui permette de maîtriser la ressource sur le long terme. Dès le début de cette année, le ministère de la transition écologique et de la cohésion des territoires a certes annoncé le lancement du premier chantier de la planification écologique, consacré à la gestion de l'eau. Cette initiative constitue une première réponse à la situation dramatique que nous avons vécue, qui persiste aujourd'hui et à laquelle nous devrons faire face à l'avenir.<br><br>Néanmoins, à l'occasion du Salon international de l'agriculture et en réaction aux récentes déclarations du Président de la République, du ministre de la transition écologique et de la cohésion des territoires et du ministre de l'agriculture et de la souveraineté alimentaire, mais surtout parce que cette question est un motif de préoccupation majeure – que partage ma collègue Anne Le Hénanff –, notre groupe souhaite obtenir des précisions quant aux principaux freins à la réutilisation des eaux non conventionnelles. Moins de 1 % des eaux de douche, de toilettes ou de voirie sont recyclées en France. Les eaux de pluies, elles aussi, sont très peu réutilisées. Les collectivités, les associations locales et les grandes multinationales dénoncent régulièrement une législation inadaptée et une réglementation trop restrictive et complexe.<br><br>Dans le cadre des assises de l'eau de 2020, le Gouvernement a confirmé l'intérêt de la réutilisation et a fixé un objectif national consistant à tripler, d'ici à 2025, les volumes d'eaux non conventionnelles réutilisés. La récupération de ces eaux constituant une des réponses évidentes pour faire face au manque d'eau, il est urgent de tout mettre en œuvre pour encourager de telles solutions. Êtes-vous prête, madame la secrétaire d'État chargée de l'écologie, à rouvrir les discussions sur le décret du 10 mars 2022 relatif aux usages et aux conditions de réutilisation des eaux usées traitées, notamment avec vos collègues du ministère de la santé ? <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Vous m'interrogez sur l'intérêt du recours aux eaux usées traitées pour économiser l'eau potable. La réutilisation des eaux dites non conventionnelles – eaux usées traitées, eaux de pluie, eaux grises – fait effectivement partie d'un panel de solutions à mobiliser pour garantir un usage plus sobre de l'eau.<br><br>La réutilisation des eaux usées traitées (REUT), encore trop peu développée en France, figure bien parmi ces solutions. Dès 2019, lors de la seconde séquence des assises de l'eau, le Gouvernement avait réaffirmé l'intérêt de ces solutions et même fixé un objectif national consistant à tripler les volumes utilisés d'ici à 2025. Nous sommes convaincus de la pertinence de cette démarche. C'est d'ailleurs pour cette raison que je travaille à lever les principaux freins au développement des solutions permettant d'atteindre ce but.<br><br>Le premier frein est, compte tenu des risques sanitaires, d'ordre réglementaire. Le règlement européen relatif aux exigences minimales en matière de réutilisation des eaux usées traitées, qui définit le nouveau cadre applicable à l'irrigation agricole, entrera en vigueur en juin prochain.<br><br>Le deuxième frein est de nature économique : le coût du mètre cube d'eau réutilisée étant bien plus élevé que le prix de l'eau prélevée dans le milieu naturel, il importe de construire des modèles économiques viables, s'appuyant sur les différents usages de l'eau permis par la réutilisation. Les agences de l'eau seront donc mobilisées pour mieux accompagner les porteurs de projet.<br><br>Un observatoire de la réutilisation des eaux usées traitées sera par ailleurs créé dès cette année. Les collectivités seront ainsi mieux informées à propos des usages des eaux non conventionnelles et de la meilleure façon de les déployer.<br><br>Enfin, la Première ministre présentera à la mi-mars un plan Eau, qui prévoira des mesures de sobriété, un renforcement de la gouvernance, des actions de nature à garantir l'accès à l'eau potable, mais également la mobilisation de toutes les ressources disponibles, dont la réutilisation des eaux usées traitées fait partie.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1889", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}