{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG57", "identifiant": {"numero": "57", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Emploi des jeunes"}}, "auteur": {"identite": {"acteurRef": "PA795528", "mandatRef": "PM797535"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EMPLOI DES JEUNES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles Rodwell.<br><br><strong>M. Charles Rodwell. </strong> Ma question s'adresse au ministre du travail, du plein emploi et de l'insertion. Depuis des décennies, le sujet de l'immigration s'inscrit au cœur de nos débats. L'enjeu est certes majeur, mais un autre sujet, pourtant fondamental, est passé sous silence : l'émigration d'une partie de notre jeunesse, qui quitte la France depuis des années pour aller vivre, étudier et travailler à l'étranger. Cette émigration, notre majorité ne s'y est jamais résignée. Bien souvent, les jeunes quittent notre pays parce qu'ils n'y trouvent pas de travail. Nous avons fait du travail le socle de notre politique, et les résultats sont là : 1,3 million d'emplois ont été créés en cinq ans, et 700 000 contrats d'apprentissage sont signés chaque année – ce sont autant de jeunes qui restent en France pour y travailler, et qui font notre richesse.<br><br>Grâce à l'action que nous menons depuis cinq ans, nous avons parcouru la moitié du chemin. Il nous reste la seconde moitié. Trop de jeunes, pourtant bien formés, continuent de ne pas trouver de travail en France, alors que de nombreux secteurs souffrent d'une pénurie chronique de main-d'œuvre. Ce paradoxe a une cause principale : nous orientons trop de jeunes vers des métiers qui n'embauchent pas, et nous n'orientons pas assez de jeunes vers des métiers qui embauchent. Monsieur le ministre, quelle est votre stratégie pour mieux former et orienter les jeunes vers les filières qui leur offriront du travail ? <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Votre constat est juste, monsieur le député. Rappelons qu'en cinq ans, 1,3 million d'emplois ont été créés en France, dont 750 000 au cours des deux dernières années, malgré la pandémie et les difficultés économiques. <br><br>Les deux enjeux que vous avez mentionnés doivent tous nous mobiliser – les difficultés de recrutement au premier chef. Bien que nous ayons des jeunes formés, de nombreux professionnels peinent à recruter ; et bien que le chômage se situe à 7,3 %, des chefs d'entreprise nous disent tous les jours qu'ils veulent recruter mais qu'ils ne trouvent pas de personnel. Aussi multiplions-nous les initiatives pour inciter à la reprise du travail. Nous avons lancé des réformes en ce sens au cours des dernières années : citons la réforme de l'assurance chômage – que nous vous proposerons de proroger –, ou le plan de réduction des tensions de recrutement, qui s'appuie sur la mobilisation du service public de l'emploi. Nous avons la volonté de former et d'accompagner les demandeurs d'emploi de longue durée, afin qu'ils acquièrent des compétences correspondant aux besoins des entreprises. Depuis octobre 2021, pas moins de 1,4 million d'offres ont été pourvues ; surtout, 240 000 demandeurs d'emploi de longue durée ont retrouvé un travail, accédant ainsi à l'autonomie et à l'émancipation.<br><br>Une piste plus structurelle touche à la formation. La formation par apprentissage constitue ainsi l'une de nos priorités de fond : les apprentis sont au nombre de 730 000 cette année, et notre objectif est qu'ils atteignent le million. Un autre objectif structurel réside dans la revalorisation des filières professionnelles, afin que la voie professionnelle soit qualifiante et qu'elle offre des débouchés dans l'emploi ainsi que des perspectives de carrière. Ces deux chantiers – l'apprentissage et la réforme de la voie professionnelle –, je ne les mènerai pas seul. En ce qui concerne la voie professionnelle, je travaillerai avec M. le ministre de l'éducation nationale et de la jeunesse et Mme la ministre déléguée chargée de l'enseignement et de la formation professionnels – c'est elle qui pilotera ce chantier, pour faire en sorte que la voie professionnelle et l'apprentissage deviennent encore davantage des filières d'excellence, et répondent mieux encore aux besoins de l'économie. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3092", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}