{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG630", "identifiant": {"numero": "630", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "FÉMINICIDES"}}, "auteur": {"identite": {"acteurRef": "PA795794", "mandatRef": "PM797688"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FÉMINICIDES <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>(Mmes Ségolène Amiot et Pascale Martin se lèvent et restent debout durant toute l'intervention de l'oratrice.) Elles s'appelaient Angélique, Valérie, Eva, Elena, Catherine, Manon, Mongia, Madgalena, Sihem, Marie-Camille, Laurence, Marina, Séverine, Flora, Neda, Valeria, Sophie, Laure, Marie-Antoinette, Assia, Elisa, Joëlle,…<br><br><strong>Un député du groupe LR .</strong> C'est bon, là !<br><br><strong>Mme Francesca Pasquini. </strong>…Nassera, Cathy, Fatiha<i>.</i><br><br><strong>M. Maxime Minot.</strong> Elle a oublié Monique !<br><br><strong>Mme Francesca Pasquini. </strong>Ces prénoms sont ceux des femmes qui ont été massacrées par leur compagnon ou ex-compagnon depuis le 1er janvier 2023 – cinq restent anonymes. À la veille du 8 mars, je leur rends hommage dans cette enceinte. Si j’arrive à les nommer une par une dans le temps qui m’est imparti, c’est parce que nous ne sommes que début mars. D’ici à la fin de l’année, cette liste funeste n’aura fait que croître.<br><br>Les trois dernières victimes sont décédées le week-end dernier, en l’espace de deux jours. Deux d’entre elles avaient pourtant déjà déposé plainte pour violences conjugales. Aucune de ces femmes n’aurait dû mourir. Seule la main de la justice et de l'action publique peut arrêter cette tuerie. <i>(MM. Ugo Bernalicis et Paul Vannier applaudissent.)</i><br><br>Alors qu'en 2017, la lutte contre toutes les violences sexistes et sexuelles a été présentée comme la grande cause du quinquennat – cela a été réaffirmé en 2022 –, depuis lors, pas une année ne s’est écoulée sans qu’au moins 100 femmes ne soient tuées par leur conjoint ou ex-conjoint. Et encore, ce nombre ne tient pas compte des suicides forcés, qui restent un fléau invisible.<br><br>Nous ne pouvons plus nous contenter d'effets d’annonce. Il nous faut enfin adopter un plan complet de prise en charge globale de ce problème, remettre à plat notre approche des violences intrafamiliales, des féminicides et de leurs conséquences.<br><br>Madame la Première ministre, vous rencontrez prochainement le Premier ministre espagnol. Nous devons nous inspirer concrètement de ce qui se fait et qui fonctionne dans ce pays. Allez-vous enfin accéder aux demandes des associations et investir à la hauteur nécessaire ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ne vous en déplaise, madame la députée, le premier responsable d'un féminicide est son auteur.<br><br><strong>Une députée du groupe RE .</strong> Absolument !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>J'ai rencontré les Espagnols : dans leur pays, que vous prenez en exemple, le nombre de féminicides ne descend pas en dessous d'un certain seuil. Bien sûr, cela ne nous condamne pas au fatalisme – nous ne sommes d'ailleurs pas fatalistes –, mais, là encore, il est facile de critiquer avec du blabla.<br><br>En matière de violences conjugales, le nombre de jugements a doublé entre 2017 et 2021 ; le nombre de condamnations est passé de 21 951 à 43 702 sur la même période. La réponse judiciaire est plus rapide ; les procédures de défèrement ont augmenté de 182 % ; le nombre d'évictions du conjoint en cas de défèrement, de 205 %. La réponse pénale est également ferme : les condamnations ont augmenté de 100 % entre 2017 et 2022 ; le nombre de TGD – téléphones grave danger – de 45 % ; les autres ordonnances de protection de 153 %.<br><br>Il est facile, madame, après avoir égrené les noms des victimes de ces féminicides terrifiants, d'affirmer que le Gouvernement ne fait rien. Ce n'est pas vrai. Hier, la Première ministre a fait deux annonces dans ce domaine, prouvant que nous voulons aller plus loin encore. Je finis avec un dernier chiffre : en 2006, dans ce pays, le nombre des féminicides s'élevait à 179.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2237", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}