{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG622", "identifiant": {"numero": "622", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "HOMMAGE À GISÈLE HALIMI"}}, "auteur": {"identite": {"acteurRef": "PA340343", "mandatRef": "PM796275"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HOMMAGE À GISÈLE HALIMI <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Madame la Première ministre, le Président de la République a annoncé, à la surprise générale, qu'il présidera demain un hommage à la mémoire de Gisèle Halimi, à l'occasion de la Journée internationale des droits des femmes. Cette initiative a suscité beaucoup de réactions d'incompréhension et même, parfois, de colère. Si Gisèle Halimi était encore des nôtres, elle serait en ce moment aux côtés de celles et ceux qui battent le pavé pour dénoncer une réforme dont les premières victimes seront les femmes. <i>(Exclamations sur plusieurs bancs du groupe RE.)</i> <br><br><strong>M. François Cormier-Bouligeon.</strong> C'est indécent ! Qu'en savez-vous ?<br><br><strong>M. Hervé Saulignac. </strong>Nombre de ses proches dénoncent une instrumentalisation politique et une opération de communication grossière. (« Il a raison ! » sur les bancs du groupe SOC.)</i> Gisèle Halimi a mené tant de combats que nul ne peut l'enfermer dans une cause unique, mais chacun sait qu'elle a surtout défendu avec acharnement la dignité des femmes et des peuples. Chacun sait combien son engagement force le respect et l'admiration de millions de Françaises et de Français. Chacun sait aussi que les batailles qui furent les siennes ont contribué à faire grandir les idéaux de la République. <i>(Applaudissements sur les bancs des groupes SOC et LFI-NUPES.)<br><br>Dans ces conditions, Gisèle Halimi mérite mieux qu'un hommage en forme de provocation. La seule reconnaissance à la hauteur de son engagement serait de décider, enfin, de son entrée au Panthéon. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Sylvain Maillard.</strong> Sa famille s'y oppose !<br><br><strong>M. Hervé Saulignac. </strong>Le Président de la République doit mettre fin à des atermoiements qui sont vécus comme du mépris par ceux qui ont la conviction que la place de cette femme au parcours de vie exceptionnel se trouve légitimement aux côtés de celles et ceux qui sont l'honneur de la France. Les tergiversations du Président de la République ne sont pas recevables. Pas une femme, pas un homme qui se soit tout entier consacré à tant de grandes causes ne peut prétendre au consensus. C'est dans ce temple de tous les dieux qu'il convient désormais de faire entrer cette grande femme. C'est donc avec solennité que je vous demande, madame la Première ministre, si vous allez enfin œuvrer pour favoriser l'entrée au Panthéon de Gisèle Halimi ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Sylvain Maillard.</strong> Mais enfin, sa famille s'y oppose !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Je vous remercie pour votre question. Le 8 mars, Journée internationale des droits des femmes, est une occasion, chaque année, de constater que le combat pour l'égalité entre les femmes et les hommes reste d'actualité. Face à la montée de la pensée conservatrice, nous devons protéger les droits les plus fondamentaux de nos concitoyennes. En rendant un hommage national à Gisèle Halimi, le Président a choisi d'honorer une femme de combat,…<br><br><strong>M. Maxime Minot.</strong> Parlons-en !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>…une pionnière du féminisme, une avocate courageuse dont la plaidoirie au procès de Bobigny restera gravée dans le marbre de nos mémoires. <i>(Exclamations sur les bancs du groupe LR.)</i> L'avancée sociétale fondamentale pour les droits des femmes que constitue l'accès à l'interruption volontaire de grossesse mérite, elle aussi, d'être gravée dans le marbre du plus puissant texte républicain. (M. Thomas Rudigoz applaudit.)<br><br><strong>M. Pierre Cordier.</strong> Tout ça, c'est de la récup' !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Nous protégerons ainsi nos filles de toutes les idées rétrogrades qui pourraient un jour avoir droit de cité dans la République. <i>(Applaudissements sur les bancs du groupe RE.)</i> Le plan en faveur de l'égalité entre les femmes et les hommes (2023-2027) que je présenterai demain aux côtés de la Première ministre a été élaboré dans cet esprit autour de quatre axes – la lutte contre les violences, l'égalité économique, la santé des femmes et la culture de l'égalité.<br><br><strong>M. Guillaume Garot.</strong> Vous ne répondez pas à la question !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée. </i>Je pense que Gisèle Halimi aurait apprécié ce plan. <i>(Applaudissement sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Claudia Rouaux.</strong> Et le Panthéon ?<br><br><strong>M. Pierre Cordier.</strong> Quel scandale !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2230", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}