{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG598", "identifiant": {"numero": "598", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "SERVICE NATIONAL UNIVERSEL"}}, "auteur": {"identite": {"acteurRef": "PA720846", "mandatRef": "PM797328"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE NATIONAL UNIVERSEL <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Vous allez rendre le service national universel obligatoire dès l'an prochain : c'est la presse qui nous l'apprend ! Dans certains départements, des lycéens mineurs – des enfants – vont être encasernés dès cet été. <i>(Exclamations sur les bancs des groupes RE et Dem.) </i>Chanter La Marseillaise au garde-à-vous, marcher au pas, s'entraîner au cri de « SNU ! » :…<br><br><strong>Mme Blandine Brocard.</strong> Quelle caricature !<br><br><strong>M. Bastien Lachaud. </strong>…bref, une parodie de préparation militaire. (<i>Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Cela est grave, et sûrement contraire à la Constitution ou à la Convention internationale des droits de l'enfant. Et comme d'habitude, le Parlement n'a pas été consulté, ni même informé.<br><br>Nous parlons d'un projet important pour des millions de jeunes,…<br><br><strong>Mme Blandine Brocard.</strong> Vous n'êtes même pas allés les voir, les jeunes !<br><br><strong>M. Bastien Lachaud. </strong>…qui va coûter plus de 2 milliards d'euros. Qui l'a décidé ? Où ? Quand ? Comment ? Le Président de la République devait s'exprimer, il ne l'a même pas fait !<br><br>Vous refusez de consacrer 60 millions aux repas à 1 euro en faveur de tous les étudiants <i>(Applaudissements sur les bancs des groupes LFI-NUPES et SOC)</i> et vous fermez des milliers de classes dans toute la France, mais vous êtes capables de trouver des milliards pour ce caprice présidentiel ! (« Exactement ! » sur les bancs du groupe LFI-NUPES.) La jeunesse se révolte contre le monde actuel : ses inégalités, son racisme, la catastrophe climatique et aujourd'hui, la destruction des retraites !<br><br><strong>M. Maxime Minot.</strong> C'est vous qui attisez la haine chez les jeunes !<br><br><strong>M. Bastien Lachaud. </strong>Vous répondez par l'embrigadement des lycéens. Pourquoi, si ce n'est pour mettre la jeunesse au pas ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Cette mascarade n'atteindra aucun des objectifs qui lui ont été fixés ; elle ne renforcera ni la cohésion, ni la solidarité, ni l'esprit de défense de la nation. (Exclamations sur les bancs des groupes RE et Dem.) Rassurez la jeunesse, rassurez les parents, démentez cette information ! (« Bravo ! » et applaudissements sur les bancs des groupes LFI-NUPES et SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Monsieur Lachaud, nous avons toujours dit qu'arriverait un moment où le service national universel serait expérimenté, puis étendu. Mais il ne correspond en rien à la caricature que vous en faites ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR, ainsi que sur quelques bancs du groupe LR. – Mme Sandra Regol s'exclame.)</i> Je vous invite, mesdames et messieurs les députés, à aller à la rencontre des jeunes inscrits en séjour de cohésion, qui vivent aujourd'hui une aventure de mixité. (Vives protestations sur les bancs du groupe LFI-NUPES.) <br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>Ces jeunes découvrent le sentiment de cohésion nationale, ou bien le renforcent. Ils sont encadrés par les acteurs de l'éducation populaire, par les meilleurs acteurs de l'éducation nationale, par des hommes et des femmes qui ont porté l'uniforme et qui ont honoré nos drapeaux.<br><br>Monsieur le député, le service national universel n'est pas un simulacre de service militaire, c'est un service civil. Oui, nous menons des consultations, non pas en faisant exprès, mais en réfléchissant à de vraies hypothèses : s'agit-il oui ou non de temps scolaire, de complémentarité éducative, de généraliser ou d'étendre le dispositif ? Aujourd'hui, les groupes parlementaires sont bel et bien consultés, de même que les organisations syndicales lycéennes. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES).</i><br><br><strong>M. Benjamin Lucas.</strong> Personne n'en veut !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Nous avons aussi invité l'ensemble des parlementaires à participer à un séjour de cohésion.<br><br>Je m'étonne de votre propos, sachant que votre candidat à la présidentielle, l'ancien député Jean-Luc Mélenchon, avait proposé une conscription jusqu'à 25 ans,…<br><br><strong>Mme Sophia Chikirou.</strong> Seulement à partir de 18 ans ! Il n'a jamais été question de faire participer des mineurs ! <i>(Exclamations sur les bancs des groupes RE, Dem et LR.)</i><br><br><strong>M. Vincent Descoeur.</strong> Ça va, calmez-vous !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>…d'une durée de neuf mois et rémunérée au Smic. Notre projet est un parcours de citoyenneté, qui commence avant le séjour de cohésion et se poursuit après. C'est un parcours d'engagement, de rencontres et de cohésion nationale que nous proposons à notre jeunesse ! Pour les jeunes, nous souhaitons débattre…<br><br><strong>Mme Ségolène Amiot.</strong> Alors débattons !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État. </i>…et investir – je vous invite à les rencontrer. <i>(Applaudissements sur plusieurs bancs des groupes RE, LR et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Voilà de belles paroles, bien loin de la réalité de votre SNU.<br><br><strong>M. Maxime Minot.</strong> C'est vous qui êtes déconnectés !<br><br><strong>M. Bastien Lachaud. </strong>Vous confirmez donc vouloir mettre la jeunesse au pas. <i>(Exclamations sur les bancs des groupes RE, LR et Dem. – Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La France insoumise a en effet un projet de société diamétralement opposé : oui, nous voulons une conscription citoyenne, mais pour des jeunes adultes, rémunérés au Smic pendant neuf mois, et sans casernement, pour relever des défis sociaux ou écologiques. (Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) Un tel dispositif serait utile pour la jeunesse, pour la nation, pour l'intérêt général humain. Vous nous proposez l'embrigadement, nous vous répondons « émancipation » ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – M. Benjamin Lucas et Mme Fatiha Keloua Hachi applaudissent également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1898", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}