{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG524", "identifiant": {"numero": "524", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "services publics", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites et droit de grève"}}, "auteur": {"identite": {"acteurRef": "PA721828", "mandatRef": "PM802651"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES ET DROIT DE GRÈVE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fanta Berete.<br><br><strong>Mme Fanta Berete. </strong>Ma question s'adresse à M. le ministre du travail, du plein emploi et de l'insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et de la responsabilité !<br><br><strong>Mme Fanta Berete. </strong>Tandis que s'ouvre, cette semaine, l'examen du projet de loi sur les retraites, nous devons à la population d'avancer dans un contexte serein. Qu'on soit pour ou contre cette réforme, très bien.<br><br><strong>Mme Clémence Guetté.</strong> Tout le monde est contre !<br><br><strong>Mme Fanta Berete. </strong>Qu'on soit là pour affirmer des convictions, en particulier si elles divergent, très bien aussi, c'est le but, mais il se produit ici quelque chose de très vicieux : tous les moyens sont-ils bons pour défendre des convictions ? <i>(M. Benjamin Lucas s'exclame.)</i> Ce que contient le texte est écarté au profit de ce qu'on veut lui faire dire, car l'objectif est de mettre les Français dans la rue. S'agit-il vraiment de lutter pour l'intérêt collectif ? On peut se le demander.<br><br>Lors d'une première étape, vous avez alimenté les plateaux télévisés en propos démagogues, en contre-vérités et en mensonges. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES. – Applaudissements sur plusieurs bancs du groupe RE.) </i>Vous soutenez par exemple qu'une aide-soignante atteinte de polyarthrite partira à 64 ans,…<br><br><strong>Mme Caroline Fiat.</strong> J'ai les documents qui le prouvent !<br><br><strong>Mme Fanta Berete. </strong>…alors que le texte réaffirme que les travailleurs handicapés prendront leur retraite à partir de 55 ans – c'est donc un mensonge. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Caroline Fiat.</strong> Non, c'est faux !<br><br><strong>M. Benjamin Lucas.</strong> Il ne vous reste donc plus aucun argument !<br><br><strong>Mme Fanta Berete. </strong>Vous passez à la deuxième étape de votre communication, avec des agissements tendancieux et la fermeture de mairies par solidarité – sous-entendant que même les instances de la République s'opposent à cette réforme. C'est le summum de l'instrumentalisation.<br><br><strong>M. Benjamin Lucas.</strong> Vous n'aimez pas la solidarité !<br><br><strong>Mme Caroline Fiat.</strong> On ne peut pas la laisser dire ça !<br><br><strong>Mme Fanta Berete. </strong>La maire de Paris évoque une mesure symbolique – elle est surtout symbolique du piège dans lequel certains sont tombés : sous prétexte de défendre l'intérêt du peuple, ils veulent gagner en popularité par tous les moyens. Le droit de grève est un droit individuel. Monsieur le ministre, que pensez-vous d'un employeur – <i>a fortiori</i> d'un employeur public – qui décide de fermer sa structure par solidarité avec une manifestation ? (Mêmes mouvements.)<br><br><strong>M. Sébastien Jumel.</strong> C'est le principe de libre administration des collectivités !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Dans une période de mobilisation sociale, deux principes doivent être respectés, notamment pour ce qui concerne les agents publics et les employeurs publics. Le premier principe est le droit de grève : c'est un droit constitutionnel, garanti, que nous respectons. Chacun peut faire grève lorsqu'il le souhaite et qu'il le juge utile.<br><br>Le deuxième principe est celui de la neutralité du service public.<br><br><strong>M. Benjamin Lucas.</strong> Et M. Guerini, qui ne respecte pas le règlement général sur les protections de données ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous nous interrogez sur le droit, en particulier sur l'appréciation que nous pourrions avoir des déclarations et des décisions de la maire de Paris ou de maires d'autres villes. Je pourrais rappeler que dans une décision de 2005, le Conseil d'État a indiqué que les bâtiments publics – les mairies au premier chef – devaient rester neutres, et qu'on ne pouvait pas afficher des signes symboliques, politiques ou philosophiques sur les façades des équipements municipaux et publics.<br><br><strong>M. Jérôme Guedj.</strong> Quand une mairie affiche son soutien à un pays, c'est donc un signe interdit ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je pourrais aussi rappeler que la cour d'appel administrative de Lyon a condamné une mairie qui avait fermé ses services en solidarité avec un mouvement social.<br><br><strong>M. Benjamin Lucas.</strong> Vous, vous fermez les services publics !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je pourrais par ailleurs évoquer les articles L. 711 et suivants du code de la fonction publique : ils rappellent le principe du service fait et écartent la possibilité de payer les agents grévistes – car, si la grève est un droit, le paiement des jours de grève n'est pas toléré.<br><br><strong>Mme Caroline Fiat.</strong> Pourriez-vous aussi évoquer les mails de M. Guerini ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Au-delà de ces questions de droit, que le juge appréciera peut-être un jour, il se pose une question morale et politique.<br><br><strong>Mme Catherine Couturier.</strong> Et la libre administration des collectivités ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Ayant été maire d'Annonay pendant dix ans,…<br><br><strong>M. Benjamin Lucas.</strong> À l'époque, vous étiez socialiste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…j'ai eu maintes occasions d'être en conflit ou en opposition avec les gouvernements qui se sont succédé, mais jamais je n'ai pris les usagers en otages. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>M. Benjamin Lucas.</strong> Quelle indécence ! Mesurez vos propos !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Jamais je n'ai fait usage des services municipaux pour instrumentaliser un procès politique, encore moins un procès en légitimité. (<i>Exclamations sur plusieurs bancs du groupe SOC.)</i> Jamais je n'ai fait peser sur la collectivité quelque pression que ce soit – que ce soit pour faire grève ou pour prendre son poste. C'est un principe de neutralité, mais aussi de respect et de responsabilité. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>M. Jérôme Guedj.</strong> Quelle tristesse !<br><br><strong>M. Fabien Di Filippo.</strong> La gauche est déchirée !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "776", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}