{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG106", "identifiant": {"numero": "106", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Services de maternité"}}, "auteur": {"identite": {"acteurRef": "PA793532", "mandatRef": "PM796386"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICES DE MATERNITÉ <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Murielle Lepvraud.<br><br><strong>Mme Murielle Lepvraud. </strong>Je tenais d'abord, madame Borne et monsieur Dupond-Moretti, à vous dire que je me sens insultée par vos propos. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Bruno Millienne.</strong> Les provocations, ça se paie !<br><br><strong>Mme Murielle Lepvraud. </strong>Mais je suis ici pour défendre les maternités et c'est un beau combat. Qui doit décider dans quelles conditions naissent nos bébés ? Dans les quarante dernières années, deux tiers des maternités ont fermé leurs portes et la tendance se poursuit.<br><br><strong>M. Maxime Minot.</strong> C'est vrai !<br><br><strong>Mme Murielle Lepvraud. </strong>Les petites maternités disparaissent. Elles laissent place à des structures plus importantes, concentrées dans les grandes agglomérations : mais même dans ces grands centres, c'est la pagaille ! Ainsi, en Seine-Saint-Denis, les sages-femmes en sont réduites à orienter les parturientes vers d'autres établissements.<br><br><strong>M. Maxime Minot.</strong> Comme dans l'Oise !<br><br><strong>Mme Murielle Lepvraud. </strong>On parle alors de délestage, et ce n'est pas sans risques pour les mères et leurs enfants ! Dans le même temps, dans les territoires ruraux comme celui de ma circonscription de Guingamp, l'agence régionale de santé (ARS) envisage de fermer le service de chirurgie H 24 de l'hôpital : la maternité serait elle aussi affectée, alors que nous sommes déjà qualifiés de désert médical ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Madame Borne, dans votre déclaration de politique générale, vous avez indiqué qu'en matière de santé, « les solutions viendront des professionnels, des élus, des patients et du terrain ». Cela fait justement des années que des professionnels, des élus, des patients et des habitants, sur le terrain, se battent pour sauvegarder cette maternité – sans être entendus. Dernier rebondissement en date, M. Noël Le Graët, président de la Fédération française de football (FFF) et ancien maire de Guingamp, défendant tout naturellement son territoire, a discuté avec M. Macron. Le Président de la République lui a assuré que la maternité ne fermerait pas et qu'il s'en occuperait personnellement.<br><br>Je souhaite donc savoir qui décide de l'avenir de nos services de santé : les professionnels, les élus, les patients et le terrain, comme vous le préconisez, madame Borne, l'ARS et les cabinets de conseil,…<br><br><strong>M. Bruno Millienne.</strong> Ah !<br><br><strong>Mme Murielle Lepvraud. </strong>…ou M. Macron tout seul ? Faut-il compter sur le fait du prince et les bonnes grâces du Président de la République <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> pour qu'un service de santé publique soit sauvegardé ? Concernant Guingamp,…<br><br><strong>Mme la présidente.</strong> Je vous remercie.<br><br>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Notre pays connaît depuis plusieurs années une réorganisation continue de ses maternités, sous l'effet – certes – de contraintes liées à la démographie médicale, mais surtout face à des exigences de sécurité et de qualité des soins. Je n'accepterai jamais qu'une femme accouche, qu'un enfant naisse alors que sa sécurité n'est pas garantie. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> Des inégalités territoriales persistent et je travaille sur ce sujet.<br><br>Face à ces constats, nous agissons déjà pour mieux prendre en charge, et différemment, les femmes qui veulent accoucher : en témoignent le déploiement en cours des maisons de naissance – les huit déjà en place vont être pérennisées et une vingtaine seront bientôt opérationnelles –, l'extension des missions des centres périnataux de proximité (CPP) dans le champ de la santé de la femme et de l'enfant, l'expérimentation d'équipes mobiles de néonatologie à domicile, ainsi que la prise en charge, pour les femmes issues de territoires isolés, d'un hébergement à proximité de la maternité en amont de l'accouchement, ainsi que des frais de transport vers la maternité et le lieu d'hébergement. Nous nous efforçons également de prendre en charge un fléau mal connu, la dépression post-partum.<br><br>Nous renforçons également l'attractivité des métiers du soin, notamment ceux des maternités. À cet égard, la question de l'exercice mixte ville-hôpital est centrale, car la pénibilité du travail de nuit et de week-end réduit l'attractivité de nos maternités. Les professionnels qui y exercent ont bénéficié de la revalorisation de 12 milliards d'euros du Ségur ; les sages-femmes ont bénéficié d'une revalorisation complémentaire portant la hausse de revenus à 500 euros par mois en moyenne.<br><br>Nous poursuivons aussi des actions pour développer les capacités de formation à ces métiers et spécialités en ouvrant des places supplémentaires, en mettant fin au numerus clausus et en créant une sixième année d'études en maïeutique. <i>(« Concrètement ? » sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. François Ruffin.</strong> Et Guingamp ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Afin de soutenir les personnels des maternités dans l'attente des travaux menés dans le cadre de la conférence des parties prenantes, les mesures de la mission sur les urgences s'appliquent également aux maternités - cela ne vous aura pas échappé. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}