{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG208", "identifiant": {"numero": "208", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE POUR LES BOULANGERS"}}, "auteur": {"identite": {"acteurRef": "PA340343", "mandatRef": "PM796275"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE POUR LES BOULANGERS <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, je suis sûr que vous aimez votre boulanger, comme la plupart des Français…<br><br><strong>M. Fabien Di Filippo.</strong> Il n'aime pas les boulangers !<br><br><strong>M. Laurent Jacobelli.</strong> Il n'aime pas les gens !<br><br><strong>M. Hervé Saulignac. </strong>…mais, cette fois, il faudra le démontrer. L'heure n'est plus aux belles paroles ; il s'agit désormais de venir en aide, très vite, à ces 30 000 artisans boulangers désespérés par la hausse folle des prix de l'énergie, après avoir subi celle des matières premières. <i>(Applaudissements sur plusieurs bancs du groupe SOC ainsi que sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br>Aujourd'hui, plusieurs centaines de boulangers français ont baissé leur rideau pour dénoncer cette hausse, et beaucoup restent ouverts seulement parce qu'il est impensable de perdre une journée de travail quand on est déjà pendu. Ils ont connu jusqu'à 500 % d'augmentation, avec des factures qui peuvent peser plus de 40 % du chiffre d'affaires. Ces boulangers ne peuvent plus se verser leur salaire, ils licencient parfois leur personnel ou ils sont menacés de redressement judiciaire.<br><br>Les mesures que vous avez prises, sans les négliger, c'est trop peu, trop tard et trop compliqué. Les boulangers ont des besoins importants en matière d'énergie ce qui explique que beaucoup disposent de compteurs électriques d'une puissance supérieure à 36 kilovoltampères. En conséquence, 80 % d'entre eux se retrouvent exclus du bouclier tarifaire.<br><br>Nos boulangers sont sans solution. Ils ne peuvent pas reporter des coûts de production exorbitants sur le consommateur. Ils ne savent pas s'ils doivent signer le renouvellement de leurs contrats d'énergie car des messages contradictoires leur parviennent. L'une des plus grandes nations productrices d'électricité va-t-elle voir disparaître des artisans qui sont le symbole de la France et le fer de lance de son artisanat ?<br><br>L'urgence est là pour ces boulangers comme pour de nombreux artisans, commerçants, métiers de bouche, restaurateurs… Ils attendent des mesures rapides, simples à mettre en œuvre. Je vous demande de leur apporter des réponses claires et efficaces. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Merci pour cette question qui me permet de préciser quelles sont les mesures de protection que nous allons prendre en faveur des entreprises.<br><br>Tout d’abord, la protection apportée par le bouclier tarifaire est très large : 1,5 million de très petites entreprises sont concernées, et parmi elles, de nombreux boulangers.<br><br>Cependant, vous avez raison, certains boulangers doivent souscrire à une puissance électrique supérieure à 36 kilovoltampères. Ils ne sont en conséquence malheureusement pas éligibles au bouclier tarifaire. Pour ces entreprises, pour les PME, pour certaines autres entreprises, nous instituons une garantie électricité qui permettra de bénéficier d'un allégement direct sur la facture d'électricité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Fabien Di Filippo.</strong> À quelles conditions ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Voilà le complément que nous apportons et la réponse que nous ferons aux boulangers.<br><br>Ensuite, pour les entreprises qui consomment plus d'énergie ou qui consomment du gaz, et qui donc ne peuvent pas bénéficier de cette garantie électricité, nous ouvrirons, à partir du 15 novembre, un guichet pour le gaz, qui sera extrêmement simplifié – je reconnais bien volontiers que le guichet précédent était trop complexe.<br><br>J'ai donné les règles qui s'appliqueront. Il suffira qu'une facture ait augmenté de 50 % au lieu d'avoir été multipliée par deux ; il suffira de justifier d'une augmentation à la fin de l'année 2022 avec un coût de l'énergie représentant 3 % du chiffre d'affaires fin 2022 – c'était auparavant à la fin de 2021. Tout cela donnera droit à des aides dont les montants extrêmement élevés – 4, 50 ou 100 millions d'euros – permettront de soutenir des entreprises qui consomment beaucoup d'énergie.<br><br>Enfin, concernant quelques cas très particuliers d'entreprises électro-intensives pour lesquelles la facture peut se chiffrer en millions d'euros, nous ferons du traitement au cas par cas pour n'abandonner aucune entreprise.<br><br>Notre protection sera la plus élevée que nous puissions apporter. Elle représente 10 milliards d'euros de charges supplémentaires pour l'État, mais mieux vaut dépenser ces 10 milliards d'euros que menacer soit des boulangers, soit notre tissu industriel. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. Hervé Saulignac.<br><br><strong>M. Hervé Saulignac. </strong>Merci, monsieur le ministre, pour ces éléments. Je ne suis pas tout à fait convaincu que tous les boulangers trouveront une réponse dans ce que vous venez de dire, même si je le souhaite. J'insiste sur l'urgence de la situation : il est presque déjà trop tard. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4564", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}