{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG105", "identifiant": {"numero": "105", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Pression migratoire"}}, "auteur": {"identite": {"acteurRef": "PA793314", "mandatRef": "PM796257"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRESSION MIGRATOIRE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson. </strong>Monsieur le ministre de l'intérieur et des outre-mer, le préfet des Alpes-Maritimes indiquait il y a quelques jours dans la presse que 14 000 migrants avaient déjà été refoulés à la frontière italienne, dans ce département, depuis le 1er janvier. Vendredi dernier, je me suis rendue au poste-frontière de Menton, accompagnée de mes collègues Bryan Masson et Lionel Tivoli : nous avons pu y constater que ces chiffres sont très éloignés de la réalité : 16 000 migrants ont été refoulés en 2019, 17 000 l'ont été en 2020, 26 000 en 2021 et déjà plus de 35 000 en 2022 !<br><br>Monsieur le ministre, les effectifs de la police aux frontières (PAF) chargés de surveiller la frontière entre l’Italie et les Alpes-Maritimes n’ont pas augmenté depuis cinq ans, alors que le nombre de migrants clandestins y a triplé. Ma circonscription, frontalière avec l’Italie, est particulièrement affectée car s'y trouvent les points de passage les plus fréquentés par les migrants, venant aggraver la pression migratoire clandestine sur notre territoire. Le plus connu d'entre eux, surnommé le Pas de la mort et situé entre Vintimille et Menton, voit passer chaque année des dizaines de milliers de migrants qui y risquent leur vie – et nos forces de l’ordre la leur.<br><br>Face à l'accentuation de cette vague migratoire, ma question est la suivante : quand allez-vous enfin donner à nos forces de police et de gendarmerie les moyens humains et matériels leur permettant de lutter efficacement contre l’immigration clandestine, ainsi que contre les bandes organisées de passeurs qui s’en nourrissent, afin de protéger la France et les Français ? Et, surtout, quand allez-vous fermer le Pas de la mort pour faire cesser les nombreux accidents qui ont largement endeuillé ce sentier depuis de nombreuses années, tant du côté des forces de l’ordre que de celui des migrants ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, je ne sais pas d'où vous tenez les chiffres que vous avez évoqués, mais je pense que M. le préfet de la République, qui est un haut fonctionnaire, mérite d'être respecté, y compris dans l'enceinte de cet hémicycle : le prendre à partie alors qu'il n'est pas là pour vous répondre est un peu limite <i>(« Oh ! » sur quelques bancs du groupe RN)</i>, mais n'hésitez pas à lui demander rendez-vous ! Ce qui est certain, c'est que vos chiffres sont faux en ce qui concerne les policiers :…<br><br><strong>M. Thibaut François.</strong> Non !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…98 policiers de plus ont été recrutés dans le département des Alpes-Maritimes – ils ont été affectés en priorité à Nice et à la frontière italienne ; et 17 unités de force mobile (UFM) sont présentes aux frontières espagnole et italienne, dont 6 dans les Alpes-Maritimes. Madame la députée, puis-je vous faire remarquer que nos frontières ne sont pas tenues uniquement par la police aux frontières, mais qu'elles le sont aussi par des unités de force mobile ?<br><br>Par ailleurs, je voudrais vous dire que nous tenons nos frontières, espagnole comme italienne, dans des conditions qui peuvent paraître difficiles. <i>(Exclamations sur les bancs du groupe RN.)</i> N'insultez pas le travail des forces de l'ordre ! (Applaudissements sur plusieurs bancs du groupe RE. – Vives protestations sur les bancs du groupe RN.) Je crois que ce serait malencontreux de votre part, d'autant que vous ne connaissez manifestement pas le nombre de policiers présents dans votre propre département,…<br><br><strong>Mme Caroline Parmentier.</strong> Tout va bien se passer, calmez-vous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…et que vous n'avez en outre pas constaté – vous ne l'avez pas dit et je m'en désole – que le nombre de personnes arrivées en Italie par la mer Méditerranée a augmenté de 32 % par rapport à une période marquée par la covid-19 et durant laquelle les circulations étaient bien moindres. Quoi qu'il en soit, je vous recommande, madame la députée, de rendre de nouveau visite aux services de votre préfecture, afin de vous renseigner sur les bons chiffres des effectifs policiers dans votre département. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> Vous êtes gêné ! Vous ne répondez pas !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Masson.<br><br><strong>Mme Alexandra Masson. </strong>Monsieur le ministre, il est impératif que vous veniez sur place et, s'il vous plaît, que vous arrêtiez de mentir aux Français sur les chiffres. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Bryan Masson.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, je suis venu sept fois à la frontière italienne ; je n'ai pas eu l'occasion de vous y rencontrer mais la prochaine fois, je le ferai avec plaisir. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Bryan Masson.</strong> Arrêtez de mentir !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Me qualifier de menteur est un mensonge. Je vous ferai remarquer que je ne me suis pas permis de qualifier ainsi vos propos erronés, s'agissant des effectifs policiers : je me contenterai peut-être de leur prêter une légère incompétence. <i>(« Oh ! » sur les bancs du groupe RN.)</i><br><br><strong>M. Thibaut François.</strong> C'est le ministre de l'élégance !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}