{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG288", "identifiant": {"numero": "288", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Prix du carburant et pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA793772", "mandatRef": "PM796521"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DU CARBURANT ET POUVOIR D'ACHAT <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Bex.<br><br><strong>M. Christophe Bex. </strong>Madame la Première ministre, ce soir, c'est la fin de la remise à la pompe : et maintenant, sérieusement, que comptez-vous faire ? Votre politique de la remise, c'est-à-dire votre politique du chèque, n'est pas la bonne. La logique est d'intervenir sur les marchés pour bloquer les prix et, dans le même temps, augmenter les salaires. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Les hausses actuelles de 2 % à 3 %, dans un contexte de 10 % d'inflation, signifient au contraire une baisse générale des salaires. (Mêmes mouvements.) C'est indécent ! Dans le monde d'en haut, les records sont battus avec 150 000 millions d'euros de profits pour le CAC40 en 2021. Et vous nous répondez par la modération salariale…<br><br><strong>M. Louis Boyard.</strong> Incroyable !<br><br><strong>M. Christophe Bex. </strong>…quand les grands patrons bénéficient d'une augmentation de 52 %, soit une rémunération moyenne de 6 millions d'euros, plus de douze Smic par jour !<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Quelle honte !<br><br><strong>M. Christophe Bex. </strong>Ce n'est pas nouveau : déjà au siècle dernier, en 1976, Raymond Barre nous disait de nous serrer la ceinture, mais pour quels résultats ?<br><br>J'appelle mes concitoyens à bien mesurer le moment que nous vivons. Il y a pratiquement quatre ans jour pour jour, des femmes et des hommes se levaient. Revêtus d'un gilet jaune, ils occupaient les ronds-points <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> et manifestaient partout en France. (Mêmes mouvements.) Ils ont été insultés, stigmatisés et soumis à une violente répression ! Leur faute ? Avoir repris et chanté : « On est là, on est là ! Même si Macron ne le veut pas, nous, on est là ! Pour l’honneur des travailleurs et pour un monde meilleur ! Même si Macron ne le veut pas (« Nous, on est là ! » sur de nombreux bancs du groupe LFI-NUPES), nous, on est là ! » (Vifs applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Oui à un monde meilleur !<br><br><strong>Mme la présidente.</strong> Je vous remercie, mon cher collègue.<br><br>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>J'étais heureux de vous entendre défendre la ristourne sur le carburant alors que le groupe LFI-NUPES auquel vous appartenez s'y était opposée et avait voté contre. <i>(« Eh oui ! »</i> sur de nombreux bancs des groupes RE et Dem.) Vous et vos collègues avez voulu empêcher que cette ristourne se mette en place. (Mêmes mouvements.) Mais cette majorité est bien là, ne vous en déplaise ! Et c'est elle qui a permis à la ristourne sur le carburant de voir le jour,…<br><br><strong>Plusieurs députés du groupe LR .</strong> C'est grâce à nous !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…avec l'apport des députés du groupe Les Républicains qui se sont engagés, eux aussi, sur le sujet, je ne les oublie pas. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Meyer Habib.</strong> C'est vrai ! Il a raison !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Depuis des mois, vous voulez faire croire aux Français qu'un gouvernement pourrait bloquer les prix de l'essence.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Oui !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Mais ce n'est pas vrai et vous le savez très bien ! Car on ne peut pas bloquer les prix du pétrole. La seule chose que vous réussiriez à bloquer si vous étiez au pouvoir, c'est notre pays, c'est notre économie, ce sont nos raffineries, c'est l'activité de celles et ceux qui travaillent ! <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.) </i>Les seuls que vous défendez, ce sont ceux qui bloquent, ceux qui essayent d'entraver les autres quand ils veulent travailler – on l'a vu encore ces dernières semaines. (Mêmes mouvements.)<br><br>Souffrez que le Gouvernement agisse pour limiter au maximum les effets de l'inflation pour les Français : nous avons consacré 110 milliards d'euros à ce combat en trois ans. Nous avons ainsi agi sur l'électricité, sur le gaz, sur le fioul et, encore récemment, sur les pellets de bois dans un texte contre lequel vous avez voté, comme d'habitude quand il s'agit de mesures dans l'intérêt des Français. Votre opposition est systématique.<br><br>Et par quoi ces mesures sont-elles financées ?<br><br><strong>Mme Sophia Chikirou.</strong> Par nos impôts !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Par une captation des superprofits que nous avons mise en place dans le cadre d'un mécanisme européen <i>(Exclamations sur les bancs du groupe LFI-NUPES) </i>et qui représente 26 milliards d'euros. Car oui, contrairement à ce que vous indiquez, nous allons chercher les rentes indues pour les redistribuer aux Français. C'est la cohérence de cette majorité : agir en faveur de l'emploi et pour limiter l'impact de l'inflation sur le quotidien des Français. Et je peux vous dire que tant que nous serons là, cela continuera ! (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5423", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}