{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG67", "identifiant": {"numero": "67", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Désertification médicale"}}, "auteur": {"identite": {"acteurRef": "PA793632", "mandatRef": "PM796443"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉSERTIFICATION MÉDICALE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Timothée Houssin.<br><br><strong>M. Timothée Houssin. </strong>Le code de la santé publique dispose que « le droit fondamental à la protection de la santé doit être mis en œuvre par tous moyens disponibles […] et les autorités sanitaires contribuent […] à garantir l'égal accès de chaque personne aux soins […] ». Pourtant, 7,4 millions de Français vivent aujourd'hui dans une commune où l'accès aux soins est difficile. Fait aggravant : un généraliste sur deux a plus de 60 ans, et le nombre de médecins actifs continuera à diminuer au moins jusqu'en 2030.<br><br>Mon département, l'Eure, est dernier de France en la matière : on n'y compte que quatre-vingt-quatorze médecins pour 100 000 habitants, soit moitié moins que dans d'autres départements. L'offre de soins dans certaines spécialités y est même inexistante. Nos concitoyens ont donc trois solutions : être soignés après des mois d'attente et, souvent, d'aggravation de leur état ; tenter, lorsqu'ils le peuvent, d'obtenir un suivi dans une région éloignée ; ou, comme 2 millions de Français chaque année, renoncer aux soins, avec des conséquences parfois dramatiques.<br><br>Certes, le numerus clausus, dont l'abrogation était demandée par notre mouvement depuis 1988, a été partiellement levé en 2021…<br><br><strong>M. Olivier Véran, ministre délégué auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement.</strong> 2018 !<br><br><strong>M. Timothée Houssin. </strong>…mais les conséquences de cette mesure mettront encore des années à se faire sentir.<br><br>Pendant ce temps, la désertification médicale continue de progresser : il s'agit d'un problème structurel qui nécessite une réponse forte et rapide.<br><br>Ainsi, envisagez-vous, sans nuire à la liberté d'installation, de conditionner le conventionnement de nouveaux médecins dans les zones où l'offre de soins est déjà élevée et de créer un dispositif visant à favoriser la présence d'internes en médecine dans les zones sous-denses ? Êtes-vous prêts, comme le propose Marine Le Pen, à moduler la rémunération de la consultation selon le lieu d'installation, sans différence de coût pour le patient ? Enfin, proposez-vous d'autres mesures concrètes pour lutter efficacement contre le drame des déserts médicaux ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>C'est une séance de questions au Gouvernement spéciale pour Mme la ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé ! <i>(Sourires.)</i> Vous avez la parole, madame la ministre déléguée.<br><br><strong>M. Patrick Hetzel.</strong> En même temps, elle est moins rasoir que M. Braun !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé. </i>Cela s'appelle un bizutage, madame la présidente ! <i>(Sourires.)</i><br><br>Comme je l'ai dit en réponse à la question de M. Garot, le Gouvernement est très clair sur la méthode retenue : les mesures prises lors du dernier quinquennat s'inscrivent dans le temps long. Or, il y a urgence : c'est la raison pour laquelle, je le répète, le Président de la République et la Première ministre ont créé la délégation à l'organisation territoriale et aux professions de santé. Notre souhait est bien de faire travailler ensemble – je dis bien ensemble – tous les élus des territoires pour apporter des réponses.<br><br>Parmi les propositions que vous avez évoquées, certaines sont déjà appliquées, nous aurons l'occasion d'en discuter. Pour en revenir à votre département, on constate que l'Eure est dynamique en matière d'exercice coordonné, qui est une des réponses possibles : on y compte en effet vingt-trois maisons de santé pluridisciplinaires, deux communautés professionnelles territoriales de santé (CPTS) effectives, une troisième devant voir le jour d'ici la fin de l'année, ainsi que deux centres de santé. De plus, une nouvelle charte partenariale pour l'accès aux soins ambulatoires en Normandie a été signée au mois de décembre avec l'ensemble des parties prenantes : celle-ci couvre notamment l'Eure, où cette dynamique est très suivie. Dans ce cadre, des dispositifs innovants sont soutenus par l'ARS (agence régionale de santé), en coopération avec les acteurs du département. La volonté de pallier la désertification médicale est donc bien présente.<br><br>Nous savons bien que toutes les solutions ne sont pas adaptées à tous les territoires. C'est donc bien en travaillant ensemble, territoire par territoire, que nous pourrons répondre non seulement aux demandes des élus, mais surtout aux attentes de tous nos concitoyens.<br><br><strong>M. Olivier Véran, ministre délégué auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. Timothée Houssin.<br><br><strong>M. Timothée Houssin. </strong>Nous avons construit bien des maisons de santé dans notre département, mais beaucoup sont vides ! Il va falloir attirer des médecins. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3100", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}