{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG115", "identifiant": {"numero": "115", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Renvoi du Garde des sceaux devan la cour de justice de la République"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENVOI DU GARDE DES SCEAUX DEVANT LA COUR DE JUSTICE DE LA RÉPUBLIQUE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Nous avons appris, hier, que le garde des sceaux, mis en examen depuis juillet 2021, est renvoyé devant la Cour de justice de République.<br><br><strong>M. Patrick Hetzel.</strong> Où est-il, d'ailleurs, le garde des sceaux ?<br><br><strong>M. Jocelyn Dessigny.</strong> Où est-il, le ministre des délinquants ?<br><br><strong>M. Boris Vallaud. </strong>Il s'est pourvu en cassation. En 2017, le candidat Emmanuel Macron, maintenant Président de la République, affirmait que tout ministre mis en examen devrait démissionner. Que pensez-vous de cette déclaration ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES)</i><br><br><strong>M. Philippe Gosselin.</strong> Court et efficace !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'ai pris acte de la décision rendue hier dans le cadre de la procédure engagée contre ?Éric Dupond-Moretti devant la Cour de justice de la République. Voyez-vous, je ne crois pas qu'il soit démocratiquement sain que des décisions de l'autorité judiciaire soient commentées ici, dans l'enceinte du pouvoir législatif, par un membre de l'exécutif. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Farida Amrani.</strong> Et ce qu'a fait Mme Bergé, c'était sain ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je le rappelle : l'indépendance de l'institution judiciaire est un principe cardinal de notre démocratie. La présomption d'innocence en est un autre pilier. J'ai pleinement confiance dans notre démocratie et dans notre justice. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Je vois poindre – et peut-être que vous aussi – un conflit d'intérêts : dans quelques mois, l'actuel procureur général près la Cour de cassation prendra sa retraite et le Président de la République nommera son successeur, sur avis du garde des sceaux, qui est en l'occurrence un justiciable. <i>(« Eh oui ! » et applaudissements sur les bancs des groupes SOC et LFI-NUPES.)</i><br><br>Deux difficultés se poseront : d'abord, ce nouveau procureur général aura probablement à connaître du pourvoi en cassation du garde des sceaux. Ensuite, si un renvoi devant la Cour de justice de la République était décidé, il aura à connaître de l'affaire qui occupera à nouveau le garde des sceaux justiciable. Dans quelle démocratie peut-on, d'une certaine manière, participer au choix de ses magistrats ? Je pose la question dans un souci, que je crois partagé, d'indépendance de la justice et de respect de tous les droits, y compris de ceux de la défense. J'y vois aussi une condition de l'application du principe de présomption d'innocence. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Alexis Corbière.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>D'une part, je tiens à souligner que, contrairement à ce que certains soutiennent, le garde des sceaux n'est pas empêché. Le ministère de la justice fonctionne,… <i>(Exclamations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES ainsi que sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Olivier Faure.</strong> Avec un conflit d'intérêts !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le ministère est pleinement engagé, il progresse, il se transforme, il voit ses moyens renforcés dans des proportions inédites, il se déploie pour répondre à l'enjeu de la justice du quotidien et il participe pleinement à la mobilisation de mon gouvernement contre la délinquance.<br><br>Par ailleurs, je précise qu'un dispositif de déport a été créé.<br><br><strong>M. Boris Vallaud et M. Olivier Faure .</strong> Ce n'est pas la question !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Le principe est simple : il n'y a et il n'y aura aucune interférence dans le suivi des dossiers dans lesquels le garde des sceaux est impliqué en tant que justiciable ou qu'il aurait eu à connaître en tant qu'avocat. <i>(Exclamations sur les bancs des groupes LFI-NUPES et SOC. – Mme Ségolène Amiot mime un joueur de pipeau.</i>)<br><br><strong>Plusieurs députés du groupe RN .</strong> Virez-le !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ce dispositif est exigeant. Il me conduit à piloter directement une série de chantiers. Vous aurez certainement constaté, au cours des dernières semaines, que seuls l'intérêt général et l'exigence d'impartialité guident les décisions du Gouvernement. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes LFI-NUPES et SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3529", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}