{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG126", "identifiant": {"numero": "126", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "Difficultés des boulangers face à l'inflation"}}, "auteur": {"identite": {"acteurRef": "PA793322", "mandatRef": "PM796260"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DES BOULANGERS FACE À L'INFLATION <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle D'Intorni.<br><br><strong>Mme Christelle D'Intorni. </strong>Ma question s'adresse à Mme la Première ministre. « Aujourd'hui, les Français sont les mieux protégés. » Tels sont les propos qu'a tenus le ministre de l'économie, des finances et de la souveraineté industrielle et numérique dans l'hebdomadaire <i>Challenges</i>, le 29 septembre dernier. Hélas, la réalité que vivent les Français au quotidien est bien éloignée de ces éléments de langage feutrés.<br><br>La réalité, madame la Première ministre, c'est notamment les lourdes difficultés que connaissent les boulangers. Les chiffres sont là : 85 % d'augmentation du prix de la farine en un an – 15 % d'augmentation rien qu'entre septembre et octobre – et 215 % d'augmentation du prix du kilo de beurre. Le prix de l'huile, quant à lui, a quadruplé. Cette flambée des prix est continue, exponentielle, incontrôlée et, dans bien des cas, injustifiée. Cette semaine, en une nuit, le prix du kilo de beurre a augmenté de 28 %. Les artisans boulangers sont étranglés par le prix des matières premières et par le coût de l'énergie.<br><br>Certains en viennent à supprimer la fournée de l'après-midi pour ne pas avoir à rallumer leur four. Au bout de la chaîne, ce sont les Français qui paient l’addition : la baguette passe de 1 euro à 1,30 euro ; les boulangeries qui ne peuvent pas suivre sont contraintes de fermer, alors qu'elles sont parfois le seul commerce de proximité en territoire rural.<br><br>Les artisans boulangers ne sont qu’un exemple parmi tant d’autres. La réalité qui est dénoncée par les boulangers, comme Frédéric Roy à Nice, par des industriels, comme Thierry Dalbera dans ma circonscription, mais aussi par les représentants de la grande distribution, comme Michel-Édouard Leclerc, c’est que cette inflation qui tue nos entreprises et ampute considérablement le pouvoir d’achat des Français est bien souvent injustifiée.<br><br>La guerre en Ukraine n’explique pas tout. Les artisans, les commerçants, les Français ont besoin de réponses concrètes, d’action – je ne parle pas de leur proposer de porter des cols roulés !<br><br>Quelles sont les conclusions de l’enquête sur la hausse des prix diligentée par Bercy en juillet dernier ? Que comptez-vous faire pour mettre fin à la spéculation, afin de protéger véritablement les Français ? <i>(Applaudissements sur les bancs du groupe LR. – Mme Christine Pires Beaune applaudit également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Oui, je confirme les propos de Bruno Le Maire et de Mme la Première ministre. La situation est certes difficile. Il n'en demeure pas moins que les Français sont mieux protégés que d'autres Européens.<br><br>L'inflation lissée sur un an atteint 5,8 % ; l'inflation des prix alimentaires, elle, atteint 7,7 %. L'inflation est plus forte sur les prix alimentaires, c'est vrai. C'est pourquoi nous travaillons sans relâche pour protéger non seulement les producteurs et les agriculteurs, mais aussi les consommateurs et les artisans.<br><br>Je connais bien M. Roy, le boulanger auquel vous avez fait référence. Je vous remercie d'avoir pris le temps de m'interroger sur cette profession, qui est inquiète. C'est cette inquiétude, confirmée par de nombreux échanges, qui me conduit à recevoir les boulangers le 18 octobre prochain.<br><br>Je tiens à le rappeler, nombre de nos boulangers souffrent. Roland Lescure, Marc Fesneau et moi-même nous efforçons de mettre au point un mécanisme européen pour mieux les protéger. Les boulangers, souvent constitués en très petites entreprises (TPE), sont protégés par les tarifs réglementés de vente (TRV). Aujourd'hui, 1,5 million de TPE bénéficient ainsi d'une sorte de bouclier tarifaire, du même acabit que celui qui protège les ménages. Même si les boulangers souffrent, il est important qu'ils contactent leur fournisseur d'énergie pour s'assurer de leur éligibilité au TRV. Cela peut paraître technique, mais ce n'est pas un élément de langage. Le TRV protège 1,5 million d'artisans.<br><br>Faut-il en faire plus ? Certainement. C'est ce que la Première ministre a rappelé il y a quelques minutes. Bruno Le Maire, Roland Lescure et moi-même continuerons de travailler sur ce sujet. Conjointement avec Marc Fesneau, j'anime toutes les semaines le comité de suivi des relations commerciales Egalim et Egalim 2. C'est toutes les semaines que nous appelons à la responsabilité la grande distribution, dont une partie prend effectivement ses responsabilités.<br><br><strong>M. Jocelyn Dessigny.</strong> Quel aveu ! Vous avez été incapables de protéger les boulangers !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3538", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}