{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG538", "identifiant": {"numero": "538", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE DE SÉCURITÉ"}}, "auteur": {"identite": {"acteurRef": "PA796050", "mandatRef": "PM797823"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE SÉCURITÉ <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Schreck.<br><br><strong>M. Philippe Schreck. </strong>Monsieur le garde des sceaux, pendant longtemps, la question a été de savoir si l'insécurité était un sentiment ou une réalité. Les statistiques publiées la semaine dernière par les services du ministre de l'intérieur apportent de nouveau une réponse claire : l'insécurité est la réalité quotidienne des Françaises et des Français. La violence progresse partout en France.<br><br>Permettez-moi de vous rappeler quelques chiffres : les cambriolages, notamment dans le Grand Ouest, sont en hausse significative ;…<br><br><strong>M. Pierre Cordier.</strong> Pas seulement dans le Grand Ouest !<br><br><strong>M. Philippe Schreck. </strong>…avec près de 1 000 morts par an, les homicides explosent alors même que les statistiques n'intègrent pas les tentatives de meurtre ; quant aux coups et blessures volontaires, la progression est de 15 %, que ce soit dans le cadre familial, à l'école, au travail ou sur la voie publique.<br><br>Ces chiffres témoignent tant de la progression de la violence dans notre société que de l'échec des politiques menées pour la combattre. Le taux de progression de la violence en France dépasse même – ce n'est pas peu dire – celui de l'inflation. Les Français croulent sous les hausses de prix et ils ne sont plus protégés. L'actualité récente et dramatique montre que l'insécurité est alimentée par la multiplication des récidives et par des remises de peine automatiques qui n'ont pour seul objet que de vider les prisons. Il est incompréhensible pour nos concitoyens de constater que ceux qui tuent sont libres alors qu'ils devraient purger leur peine.<br><br>Monsieur le ministre, face à des chiffres aussi accablants et à une actualité sans cesse plus effroyable, allez-vous enfin décider de faire évoluer notre régime d'application des peines pour rendre effectives les sanctions, notamment d'emprisonnement, prononcées par les tribunaux ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Les chiffres du ministère de l'intérieur, vous ne les avez pas bien lus !<br><br><strong>Mme Yaël Menache.</strong> Tout va bien, alors !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Depuis 2017, dans le Var, les cambriolages de logements ont baissé de 34 %, les vols de véhicules de 17 %, les vols avec arme de 50 % et les vols violents avec arme de 46 %. <i>(Exclamations sur les bancs du groupe RN.) </i>Ce qui augmente, ce sont les violences intrafamiliales, mais on ne sait pas si cette hausse est due à l'augmentation de la délinquance ou à la libération de la parole des femmes. Si vous regardez les chiffres pour les exploiter, lisez-les au moins à la loupe !<br><br><strong>Mme Laure Lavalette et M. Sébastien Chenu .</strong> C'est une honte !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Quelle est, en outre, l'influence des réseaux sociaux, de plus en plus violents, sur la délinquance, ainsi que celle de la covid et du confinement ? Rappelons aussi que plus il y a de policiers dans la rue, plus il y a d'infractions constatées. <i>(Mêmes mouvements.) </i><br><br>Enfin, avant de nous donner des leçons de justice, il serait bon que vous souteniez les budgets du ministère de la justice soumis au Parlement. Mais vous n'êtes jamais au rendez-vous ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Laure Lavalette.</strong> Quel mépris pour les Français !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Or la justice a d'abord besoin de moyens supplémentaires.<br><br><strong>M. Laurent Jacobelli.</strong> Elle a besoin d'un vrai ministre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>En réalité, vous inversez les paradigmes : vous dites que la justice est laxiste et qu'elle génère la délinquance, mais la délinquance survient avant l'intervention judiciaire.<br><br><strong>Mme Marine Le Pen.</strong> C'est de la faute de Darmanin !<br><br><strong>Mme Laure Lavalette.</strong> Mais où vivez-vous ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>J'ajoute que tous les chiffres démontrent que la justice est de plus en plus sévère. <i>(Exclamations sur les bancs du groupe RN.) </i>Voilà la réalité, mais elle vous dérange !<br><br><strong>M. Jocelyn Dessigny.</strong> Vous arrivez à dormir avec tout cela ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Comme tous les populistes, vous faites de la justice votre miel et vous déformez en permanence les faits. Votez en faveur des budgets du ministère et nous parlerons ensuite ensemble de la justice ! <i>(Applaudissements sur les bancs des groupes RE et Dem. – Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> Vous mentez, monsieur le ministre !<br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Schreck.<br><br><strong>M. Philippe Schreck. </strong>Vous êtes le seul à croire aux chiffres de votre ministère. Un député vous pose une question sur l'insécurité quotidienne des Français et vous y répondez par le dédain et l'agressivité. <i>(Exclamations sur les bancs du groupe RE.)</i><br><br><strong>M. Frédéric Boccaletti.</strong> Comme d'habitude !<br><br><strong>M. Philippe Schreck. </strong>N'oubliez pas ceci, monsieur le ministre : les députés sont présents ici par le fait du peuple alors que vous ne l'êtes que par le fait du prince ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, pour une seconde… <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Vous confondez dédain et conviction, monsieur le député ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "957", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}