{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG362", "identifiant": {"numero": "362", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce et artisanat", "teteAnalyse": null, "analyses": {"analyse": "bouclier tarifaire pour les boulangers"}}, "auteur": {"identite": {"acteurRef": "PA720630", "mandatRef": "PM797094"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BOUCLIER TARIFAIRE POUR LES BOULANGERS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot. </strong>Ce boulanger, au bord des larmes, a reçu, comme tous les commerçants et les artisans de notre pays, le courrier de trop de la part d’EDF le 14 novembre dernier. Ce courrier annonçait une hausse exorbitante des prix de 322 % – 322 %, madame la Première ministre ! C’est simple, sur leur facture annuelle 2023, certains passeront de 16 000 à 40 000 euros ! Que répondre à ces femmes et à ces hommes qui se battent au quotidien pour survivre, eux qui ont déjà tant souffert durant la crise sanitaire et qui, pour la plupart, ont investi toutes leurs économies dans leur passion ? <br><br><strong>Mme Emmanuelle Anthoine.</strong> Eh oui !<br><br><strong>M. Maxime Minot. </strong>Au-delà de cette terrible réalité, qui touche bien trop de nos concitoyens, c’est l’avenir du commerce et de l’artisanat en France qui est en jeu. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> Exactement !<br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>M. Maxime Minot. </strong>Votre gouvernement s’est saisi bien trop tard de ce problème et, depuis, les dispositifs se succèdent, mais ils sont souvent inefficaces, inadaptés, et ils font beaucoup d’oubliés !<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>M. Maxime Minot. </strong>Madame la Première ministre, depuis plusieurs semaines, de nombreux artisans vous lancent un appel au secours – nous avons été nombreux à vous le dire sur ces bancs. Ces personnes, qui ne se plaignent jamais, se sont toujours acquittées de leur travail avec rigueur, acharnement et patriotisme, car elles ont la France chevillée au corps. Cette crise nous donne malheureusement l'occasion de vous rappeler une vérité : oui, les artisans contribuent à l’aura de notre pays. Ils sont les derniers représentants du savoir-faire de nos territoires et font vivre chaque jour notre économie locale.<br><br><strong>Mme Véronique Louwagie.</strong> Très bien !<br><br><strong>M. Olivier Marleix.</strong> Eh oui !<br><br><strong>M. Maxime Minot. </strong>Alors pourquoi continuer d’indexer le prix de l’électricité sur celui du gaz ? Au-delà de la nécessaire réflexion sur les prix de l'énergie, comment accompagner ces professionnels dans leur quotidien de façon pérenne, sans laisser certains d'entre eux sur le bord du chemin ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Les difficultés des boulangers ne vous autorisent pas à dire n'importe quoi sur l'action du Gouvernement ! <i>(Protestations sur les bancs du groupe LR.)</i> Car nous discutons depuis plusieurs semaines avec les artisans pour trouver avec eux des solutions. (Applaudissements sur les bancs du groupe RE.) <br><br>Avec Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, nous sommes en contact régulier avec nos amis boulangers depuis plusieurs semaines. <i>(Exclamations sur les bancs du groupe LR.)</i> Ils sont les premiers à reconnaître que la solution d'une extension des tarifs réglementés de vente (TRV) à toutes les très petites entreprises (TPE) n'est pas praticable, tout simplement parce qu'elle coûterait 3 milliards d'euros et qu'elle couvrirait des entreprises qui n'en ont absolument pas besoin. De manière raisonnable, les boulangers préfèrent des aides ciblées sur ceux d'entre eux qui sont les plus en difficulté. (Applaudissements sur les bancs du groupe RE.)<br><br>Et c'est votre même groupe qui nous reprochera d'avoir une approche trop globale des aides et d'alimenter l'inflation au lieu de la faire reculer grâce à des mesures ciblées !<i> (Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LR.)</i> <br><br><strong>Mme Prisca Thevenot.</strong> Eh oui, c'est vous !<br><br><strong>M. Maxime Minot.</strong> Ça plane !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Quant à nous, en accord avec les boulangers, nous préférons prendre le temps nécessaire pour…<br><br><strong>M. Maxime Minot.</strong> Venez chez moi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Monsieur le député, il y a quelques jours, j'étais au téléphone avec le boulanger Beñat Darrigues de Saint-Pée-sur-Nivelle et nous examinions ensemble l'évolution de ses factures. Il y a quelques jours également, j'étais à Montceau-les-Mines avec Olivia Grégoire et nous nous penchions sur les factures des boulangers de la ville. Nous sommes aussi près du terrain et aussi conscients des difficultés des boulangers que vous ! <i>(Applaudissements sur les bancs des groupes RE et Dem. - Protestations sur les bancs du groupe LR et sur quelques bancs du groupe RN.) </i><br><br>Nous leur apporterons des solutions dans les jours qui viennent et nous les aiderons à payer leurs factures, à faire leur travail de boulangers et à défendre la boulangerie française ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot. </strong>Que cachent donc votre agacement et votre arrogance, monsieur le ministre ? Aujourd'hui, il ne s'agit pas uniquement de trouver des solutions d’urgence : il faut revoir le calcul du prix de l’électricité au niveau européen. Sans cela, nous pouvons craindre le pire.<i> (Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.) </i>Ces travailleurs sont précieux. J'aimerais que vous compreniez que ce n’est pas un cri d’alarme individuel qui est lancé ici, mais le cri de rage de tous les artisans de France ! (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Maxime Minot.</strong> Sans agressivité ! <i>(Protestations sur les bancs du groupe RE.)</i><br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Il n'y a aucune agressivité dans mes propos, monsieur le député. Vous le savez comme moi, les évolutions européennes prendront des mois ou même des années. Comme vous, le Gouvernement veut des solutions pour les boulangers dans les jours qui viennent ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6559", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}