{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG41", "identifiant": {"numero": "41", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Transition écologique"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSITION ÉCOLOGIQUE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Dix-neuf mille hectares de forêts partis en fumée, 37 000 personnes déplacées, des milliers d'animaux sauvages en proie aux flammes : la Gironde brûle d'un feu monstrueux, combattu avec abnégation par les pompiers, dont je tiens à saluer le courage. <i>(Applaudissements sur de nombreux bancs des groupes Écolo-NUPES, RE, LFI-Nupes et SOC.)</i><br><br>Partout en France nous suffoquons. Voilà l'effet du dérèglement climatique qui nous accable. Ne voyons pas ici la main du destin mais celle du renoncement : nos territoires souffrent non pas seulement de la canicule mais bel et bien de l'inconséquence des gouvernants qui n'ont cure de l'avenir écologique du monde.<br><br>Nous avons été trahis depuis trop longtemps et par trop de dirigeants. Les belles promesses ont succédé aux grands discours et l'inaction a succédé à l'immobilisme. Les forêts qui brûlent laissent nos dernières illusions en cendres.<br><br>Vous avez le choix, madame la Première ministre : soit rejoindre la cohorte honteuse de ceux qui nous ont enfoncés dans la crise écologique, soit être la Première ministre qui affrontera avec lucidité le nouveau régime climatique engendré par un capitalisme financier sans morale et sans limites qui nous mène à notre destruction.<br><br>Le nouveau régime climatique, c'est la nature déboussolée, les espèces menacées et les plus précaires martyrisés par l'injustice environnementale, car si les humains naissent libres et égaux en droit, partout les risques écologiques frappent d'abord les plus démunis. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i> S'adapter est essentiel mais ne suffira pas : il faut rompre avec la folie productiviste qui préside depuis trop longtemps aux destinées environnementales du pays.<br><br>Hier, votre gouvernement n'a guère agi et a été pour cela condamné. Mais je gage que la violence de la crise écologique finira par convaincre les plus réticents. Dès lors, et j'en finis, ma question sera simple : oui ou non allez-vous enfin agir pour le climat et la biodiversité ? Oui ou non allez-vous sortir la nation de sa dépendance aux énergies fossiles et engager désormais, sans plus attendre, la seule politique viable, celle de la bifurcation écologique ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Oui, la Première ministre va agir avec Agnès Pannier-Runacher et moi-même dans le cadre du <i>pack</i> souhaité par le Président de la République. Ainsi, une feuille de route, qui vaudra pour tous les ministères, définira les moyens grâce auxquels nous pourrons changer de braquet dans la lutte contre le réchauffement climatique. Le Président a annoncé le 14 juillet qu'une partie de la fiscalité sera appliquée aux énergies fossiles pour accélérer l'adaptation au changement climatique. Les dispositifs en vigueur seront rassemblés afin de concevoir une trajectoire carbone, l'ensemble de nos concitoyens devant participer à la définition des efforts qu'il convient de faire.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et le gaz ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>C'est très exactement le travail qu'autour du secrétaire général à la planification écologique, Antoine Pellion, nous sommes en train d'accomplir pour rendre publics, dans les semaines à venir, cette feuille de route et le plan d'adaptation au changement climatique à compter de 2023 et qui sera soumis aux parlementaires. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2520", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}