{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG483", "identifiant": {"numero": "483", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA642988", "mandatRef": "PM797862"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hervé de Lépinau.<br><br><strong>M. Hervé de Lépinau. </strong>Ma question s'adresse à M. Olivier Dussopt (« Ah ! » <i>sur les bancs du groupe LFI-NUPES)</i> – c’est votre journée, monsieur le ministre ! Après l'abandon des politiques familiales, voilà la soumission à la volonté bruxelloise de baisser le montant des pensions de retraite et la promotion d'une immigration de masse (« Ah ! » sur plusieurs bancs du groupe RE)…<br><br><strong>M. Erwan Balanant.</strong> Ça dérape !<br><br><strong>M. Hervé de Lépinau. </strong>…comme remède à la baisse des cotisations sociales, liée à la diminution du nombre d'actifs. Vous êtes l’héritier assumé des politiques « UMPS » devenues LREM, tant votre parcours politique ressemble à un exercice de godille.<br><br>Parmi les dispositifs créés par vos prédécesseurs se trouve cependant un outil qui mérite notre attention : le fonds de réserve pour les retraites. Le gouvernement Jospin l'a instauré à l'aube des années 2000, prouvant que les socialistes sont parfois capables de faire œuvre utile.<br><br><strong>Mme Nadia Hai.</strong> C'était avant, ça !<br><br><strong>M. Stéphane Travert.</strong> Quand on y était encore !<br><br><strong>M. Hervé de Lépinau. </strong>Initialement, il devait soutenir le régime des retraites face au choc générationnel du papy-boom. Ce dispositif plutôt bien pensé n'aura en réalité duré que dix ans. L'objectif était de constituer une réserve de 150 milliards d'euros de dépôts, mais il a péniblement atteint 36 milliards en 2010. C'est à cette époque que votre nouveau compagnon de route, Éric Woerth, a cru bon, dans son projet de réforme des retraites, de mettre fin aux abondements de l'État, préférant à ce fonds un unique décaissement au profit de la Caisse d'amortissement de la dette sociale (Cades).<br><br><strong>Un député du groupe LR .</strong> Bravo monsieur Woerth !<br><br><strong>M. Hervé de Lépinau. </strong>La conséquence directe de ce choix a été l'assèchement du fonds de réserve pour les retraites, et l'élection d'Emmanuel Macron en 2017 n'a pas inversé la tendance baissière, puisqu'il ne représente plus que 21,5 milliards d'euros.<br><br>Si l'on en croit le Conseil d'orientation des retraites (COR), la Cades aura apuré son passif aux alentours de 2030, de sorte que le fonds de réserve pour les retraites devrait retrouver son objet initial : compenser le déficit des retraites, pas de la dette sociale. Je me permets donc de vous rappeler les mots justes d'Émile de Girardin : « Gouverner, c'est prévoir ». <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Monsieur le ministre,… <i>(La présidente coupe le micro de l'orateur.)</i><br><br><strong>Mme la présidente. </strong>Merci, cher collègue.<br><br>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous tenez des propos que je n'ose qualifier d'outranciers, parce que je crains qu'ils n'aient pas dépassé votre pensée…<br><br>Vous finissez en affirmant que gouverner, c'est prévoir : c'est ce que nous faisons. Face à un système qui souffre d'un déficit chronique <i>(Protestations sur les bancs du groupe LFI-NUPES)</i>, nous prenons des mesures, afin de l'améliorer et de lui assurer une pérennité (Exclamations sur les bancs du groupe RN), pour garantir à nos enfants et à nos petits-enfants le maintien du système par répartition, qui est un des joyaux de la solidarité intergénérationnelle.<br><br><strong>M. Laurent Jacobelli.</strong> Il y avait une question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le projet que vous avez défendu pendant la campagne de l'élection présidentielle, illisible et inefficace, coûterait 10 milliards d'euros aux finances publiques.<br><br><strong>M. Philippe Ballard.</strong> Un peu moins de mépris ! 600 milliards de dette !<br><br><strong>Mme Marine Le Pen.</strong> Il y a 150 milliards de déficit rien que pour cette année !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Il n'y a rien de mal, rien de sale, à mener une réforme qui améliore les droits et rétablit les comptes publics. En tant qu'ancien ministre délégué chargé des comptes publics, je sais trop l'importance de les maîtriser pour garantir la souveraineté de notre action.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Et la question ? Vous n'avez pas répondu ! C'est de pire en pire !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Si, comme vous le prétendez parfois, vous êtes attachés à la souveraineté, vous devriez savoir accompagner les efforts de celles et ceux qui la garantissent. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Philippe Ballard.</strong> Il ne faut pas inverser les rôles !<br><br><strong>Mme Marine Le Pen.</strong> Il ne répond pas à une seule question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "664", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}