{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG82", "identifiant": {"numero": "82", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Insécurité à Lyon"}}, "auteur": {"identite": {"acteurRef": "PA794914", "mandatRef": "PM797190"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ À LYON <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet. </strong>Comme le disait le philosophe Paul Ricœur, « ne pas voir, regarder à coté, c'est plus facile que de vouloir s'informer à tout prix ». Tel est bien le comportement du maire de Lyon et de l'exécutif métropolitain qui refusent d'admettre que la capitale des Gaules est désormais la troisième ville la plus dangereuse de France derrière Paris et Marseille, comme le révèle un rapport.<br><br><strong>M. Patrick Hetzel.</strong> Eh oui ! C'est terrible !<br><br><strong>M. Alexandre Vincendet. </strong>Or nous en avons eu la preuve récemment puisque des policiers ont été attaqués à plusieurs reprises à La Guillotière ainsi que dans le deuxième arrondissement de Lyon.<br><br>De tels faits sont intolérables sur le territoire de la République et je veux rendre hommage à nos forces de l'ordre, policiers nationaux et municipaux, gendarmes et surveillants pénitentiaires, qui assurent chaque jour la sécurité de nos concitoyens. <i>(Applaudissements sur les bancs des groupes LR, RE, RN, Dem, HOR et sur quelques bancs du groupe SOC.)</i><br><br>Toutefois, l'effort et l'engagement de nos forces de l'ordre ne peuvent porter leurs fruits que si elles sont soutenues par les autorités locales. C'est ce que je fais en tant que maire de Rillieux-la-Pape et les résultats sont parmi les meilleurs de la métropole de Lyon.<br><br>Néanmoins, de nombreux Lyonnais sont aujourd'hui otages de l'idéologie du maire et de l'exécutif métropolitain en matière de sécurité. Ainsi, le développement de la vidéoprotection dans la deuxième ville de France n'est toujours pas à l'ordre du jour. C'est intolérable.<br><br>Monsieur le ministre de l'intérieur et des outre-mer, vous vous êtes rendu ce samedi à Lyon pour inaugurer un centre de rétention administrative puis échanger avec les riverains de La Guillotière et les trois policiers récemment blessés. Moi qui étais à vos côtés, j'ai été plus que surpris que le maire de Lyon, Grégory Doucet, n'ait pas daigné, par idéologie, vous accueillir dans sa propre ville.<br><br>Face au manque de volonté de la ville et de la métropole d'assurer à chaque Lyonnais un cadre de vie sain et sécurisé, que comptez-vous faire pour éradiquer les violences urbaines à Lyon ? Où en sont vos relations avec le maire de Lyon sur ces questions ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RE.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>M. Fabien Di Filippo.</strong> Je ne crois pas qu'ils passeront leurs vacances ensemble !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Comme vous, je veux saluer les trois policiers courageux qui ont été blessés alors qu'ils procédaient, en civil, à une interpellation à La Guillotière, là même où nous avions créé il y a six mois une brigade de trente et un policiers exclusivement dédiée à ce quartier. L'activité policière y a augmenté de façon très importante puisqu'on y a procédé à 475 interpellations depuis six mois. <i>(M. Cyrille Isaac-Sibille applaudit.)</i> Cette brigade est confrontée à une délinquance endémique que vous avez observée depuis de très nombreuses années.<br><br>À la demande de la Première ministre et du Président de la République, j'ai annoncé plusieurs mesures, comme l'ouverture d'un deuxième centre de rétention et l'arrivée, dès janvier prochain, de 200 policiers supplémentaires de la PAF, la police aux frontières. J'ajoute que la promesse du recrutement de 100 policiers par an à Lyon sera bien tenue et qu'une deuxième unité de CRS à demeure sera créée dans la métropole.<br><br>Vous l'avez souligné, vous avez été confronté, dans votre commune, à des problèmes liés au trafic de drogue et aux violences urbaines. Même si vous ne soutenez pas le Gouvernement, vous avez pu noter, comme d'ailleurs le maire de Villeurbanne – je le dis à l'intention des députés qui siègent à la gauche de l'hémicycle – que lorsque l'État et les communes travaillaient ensemble, nous obtenions des résultats impressionnants, et ce pour le bien de nos concitoyens.<br><br>J'ai malheureusement constaté l'absence de M. le maire de Lyon lors de ma visite. Je lui ai donc proposé un autre rendez-vous, en septembre prochain. Cela nous donnera sans doute l'occasion de discuter avec les riverains et les commerçants avec qui j'ai déjà longuement échangé – vous en avez été témoin – et qui se plaignaient de ne pas être reçus par la mairie. J'imagine que ce problème sera résolu lors de cette nouvelle visite.<br><br>J'ai expliqué à M. le maire, dans un courrier public, que certaines mesures, relevant de sa compétence, nous permettraient d'être plus efficaces pour nos concitoyens : augmenter le nombre de caméras de vidéosurveillance, recruter davantage de policiers municipaux – alors que les effectifs sont en baisse à Lyon –, user du droit de préemption sur les commerces, prendre des arrêtés antirassemblement ou encore donner à la police nationale la main sur les caméras de vidéoprotection, Lyon étant une des seules villes de France où ce n'est pas le cas actuellement.<br><br><strong>M. Sébastien Jumel.</strong> C'est le principe de la libre administration !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous le savez, l'idéologie est ce qui empêche parfois les personnes de réfléchir par elles-mêmes. Cela se vérifie ici, j'en ai peur. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3302", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}