{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG63", "identifiant": {"numero": "63", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Élargissement de l'Union européenne"}}, "auteur": {"identite": {"acteurRef": "PA794598", "mandatRef": "PM797010"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLARGISSEMENT DE L'UNION EUROPÉENNE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Jacobelli.<br><br><strong>M. Laurent Jacobelli. </strong>Ma question s’adresse à Mme la ministre de l’Europe et des affaires étrangères.<br><br>Le 19 juillet dernier, les vingt-sept membres de l’Union européenne ont annoncé l’ouverture des négociations d’adhésion de l’Albanie et de la Macédoine du Nord. Quelle drôle d’idée ! Le monstre technocratique européen ne fonctionne déjà pas à vingt-sept ; comment pourrait-il fonctionner à vingt-neuf ?<br><br>Les peuples européens, à l’inverse de leurs dirigeants, ont bien compris que chaque élargissement était un affaiblissement qui condamne l’Union européenne à l'impuissance et la France au déclin. En effet, les Français savent que l’Union européenne et la France ont tout à perdre en acceptant leur mise en concurrence avec des pays dans lesquels le salaire minimum ne dépasse pas 300 euros mensuels. C’est le nivellement salarial par le bas qui s’annonce ; c'est la concurrence déloyale entre salariés qui se profile.<br><br>Les Français savent aussi que notre pays, déjà incapable de contrôler les flux migratoires qui entraînent une perte d’identité et de sécurité et creusent nos caisses sociales, ne doit surtout pas accepter l’intégration de pays devenus la porte d’entrée d'une immigration clandestine massive en Europe.<br><br>La France, confrontée à l’explosion de la criminalité et des trafics en tous genres, se doit de refuser l’intégration de l’Albanie, véritable « narco-État » gangrené par la corruption et le règne de mafias, qui, elles, ont bien compris que l’adhésion à l’Union européenne représenterait une aubaine pour le développement du crime organisé en Europe de l’Ouest. Cette course irraisonnée à l’élargissement doit cesser. La France, déjà contributeur net au budget européen, devra mettre encore plus au pot pour l’adhésion de ces nouveaux pays.<br><br>Les contribuables français, déjà exsangues, devront donc payer pour la baisse de leurs salaires, pour la délocalisation de leurs emplois, pour une immigration massive et pour une criminalité incontrôlée. C’est irresponsable ! Madame la ministre, ma question est simple : comment pouvez-vous justifier devant les Français ces adhésions futures qui affaibliront la France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès de la ministre de l’Europe et des affaires étrangères, chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État auprès de la ministre de l’Europe et des affaires étrangères, chargée de l’Europe. </i>Nous le savons tous : l'Europe n'est plus la même depuis le 24 février 2022 : la guerre en Ukraine a tout bouleversé.<br><br><strong>M. Jocelyn Dessigny.</strong> Quel rapport ?<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Nous avons su en prendre acte en accordant le statut de candidat à l'Ukraine et à la Moldavie et en ouvrant les négociations d'adhésion de la Macédoine du Nord et de l'Albanie à l'Union européenne.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'était déjà le cas avant !<br><br><strong>Mme Laure Lavalette.</strong> C'était prévu !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Ces décisions sont historiques…<br><br><strong>M. Pierre Cordier.</strong> Historiques !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>…et elles nous renforcent tous.<br><br><strong>Mme Laure Lavalette.</strong> Non !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Ce ne sont pas de vaines promesses, car ces pays adhéreront effectivement un jour à l'Union européenne. <i>(Exclamations sur les bancs du groupe RN. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Laure Lavalette.</strong> Nous ne le voulons pas !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Il était évidemment capital de leur envoyer un signal très clair sur cette perspective.<br><br>Entendons-nous bien. Un, le processus d'adhésion prendra du temps.<br><br><strong>M. Jocelyn Dessigny.</strong> Enfin une bonne nouvelle !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Deux, nous n'abaisserons pas les standards européens.<br><br>Trois, la réversibilité peut s'appliquer si nous observons des reculs.<br><br><strong>Mme Laure Lavalette.</strong> Bien sûr !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Nous serons très vigilants pour que ce processus se déroule dans les meilleures conditions et dans le respect de nos intérêts.<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas notre intérêt !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Quant au salaire minimum, c'est une des avancées majeures de la présidence française du Conseil de l'Union européenne…<br><br><strong>M. Laurent Jacobelli.</strong> Non !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>…que tous les pays de l'Union européenne se soient engagés sur le sujet.<br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>M. Fabien Di Filippo.</strong> Si c'est ça le bilan…<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>La France, lors de sa présidence de l'Union européenne, a réussi à débloquer le code frontières Schengen qui devait être réformé depuis longtemps pour accroître la responsabilité et améliorer les procédures de filtrage. <br><br><strong>M. Jocelyn Dessigny.</strong> Alors pourquoi tous les directeurs de Frontex démissionnent-ils ?<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>Laissez-moi vous dire une chose : soit nous arrimons ces pays à l'Union européenne, soit nous les laissons s'arrimer à des puissances qui ne nous veulent pas du bien. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3096", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}