{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG542", "identifiant": {"numero": "542", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA793476", "mandatRef": "PM796344"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Francis Dubois.<br><br><strong>M. Francis Dubois. </strong>Ma question porte sur les conséquences de votre réforme des retraites sur ceux qui exercent des métiers pénibles et ont des carrières hachées.<br><br>En milieu rural et notamment en Corrèze, territoire fracturé par vos politiques successives, il y a beaucoup de femmes, conjointes d’agriculteurs qui, après avoir élevé leurs enfants, commencent ou reprennent une activité car le revenu agricole de leur conjoint ne suffit pas à subvenir à l’ensemble des besoins de leur famille. Elles reprennent la plupart du temps un emploi dans des métiers de service, le plus souvent comme aide-ménagère à domicile au service de nos seniors ou comme agent de service en Ehpad. J’en profite pour préciser que les agents de service en milieu médico-social font partie des oubliés du Ségur. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Thibault Bazin.</strong> Eh oui !<br><br><strong>Mme Emmanuelle Anthoine.</strong> Il a raison !<br><br><strong>M. Francis Dubois. </strong>De fait, en reprenant ainsi une activité tardive, elles ne disposeront pas d'une carrière complète et, arrivées à 64 ans, elles ne pourront prétendre à la pension minimale de 1 200 euros pour tous, mesure proposée initialement par le groupe LR, puis reprise par le Gouvernement.<br><br>Monsieur le ministre, ma question est simple : que diriez-vous à Cécile, agent de service à l'Ehpad de Neuvic en Corrèze, mère de deux enfants qui, à l’âge de 64 ans, aura travaillé trente ans <i>(« Eh oui ! » sur les bancs du groupe LR)</i>, soit 120 trimestres auxquels ne s’ajoutent que quatre trimestres par enfant – au lieu de huit dans le privé –, ce qui représente au total trente-deux années de service ? Elle aura eu une carrière usante et pénible, en travaillant le dimanche et les jours fériés, mais surtout une carrière incomplète. Quel sera le montant de sa pension ? Sera-t-il décent ? (Applaudissements sur les bancs du groupe LR.)<br><br><strong>M. Fabrice Brun.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>La question que vous posez renvoie finalement à deux situations distinctes. La première concerne les territoires très ruraux – la Corrèze en fait partie, tout comme l'Ardèche, dont je suis élu – et les retraites agricoles. Vous avez notamment évoqué les carrières incomplètes. À l'occasion de l'examen du projet de loi que nous vous soumettons, nous proposons, par exemple, de compléter les dispositions qui ont été adoptées avec les propositions de loi visant à assurer la revalorisation des pensions de retraite agricoles, que votre assemblée a examinées à l'initiative du président Chassaigne.<br><br>Il s'agit de faire en sorte que l'éligibilité à la retraite minimale des agriculteurs, qui est pour le moment réservée à ceux qui ont eu une carrière complète d'exploitants agricoles indépendants, soit élargie à ceux qui ont dû abréger leur carrière du fait d'un problème d'incapacité ou d'inaptitude. Ce sont 45 000 retraités agricoles supplémentaires que nous allons ainsi pouvoir aider.<br><br><strong>M. Jean-Yves Bony et M. Vincent Descoeur .</strong> Ce n'est pas cela, la question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous m'interrogez aussi sur la situation des conjoints d'agriculteurs, qui sont très souvent des femmes ayant eu une carrière incomplète, parce qu'elles se sont occupées de leurs enfants ou ont exercé en tant qu'aidantes. Nous allons véritablement les accompagner, et de deux manières. Nombre de nos dispositions vont permettre de rehausser d'une centaine d'euros la retraite des conjointes collaboratrices et des conjoints collaborateurs,…<br><br><strong>Mme Clémence Guetté.</strong> Vous êtes trop généreux, monsieur le ministre ! Une centaine d'euros, c'est incroyable !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…et ainsi permettre à ces femmes – pour l'essentiel – de voir leur retraite à nouveau revalorisée. Et puis nous allons faire autre chose : nous allons faire en sorte que des trimestres cotisés au titre de l'assurance vieillesse du parent au foyer (AVPF), que vous avez évoquée, ou du temps passé à exercer en tant qu'aidant, soient pris en compte de deux manières : la possibilité d'un départ anticipé pour carrière longue, par l'intégration de ces trimestres dans la durée requise de cotisation, et l'éligibilité au minimum de pension.<br><br><strong>Mme Clémence Guetté.</strong> C'est le statu quo !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>S'agissant de ce minimum de pension – vous le savez, monsieur le député –, l'objectif est de garantir 85 % du Smic à ceux qui ont une carrière complète rémunérée au niveau du Smic. Mais tous ceux qui iront au-delà de trente années cotisées par le travail ou par la validation de ces trimestres verront leur retraite revalorisée. C'est ainsi que 1,8 million de retraités actuels vont voir leur pension revalorisée, de même que 200 000 nouveaux retraités chaque année – sur les 800 000 départs à la retraite annuels. Sommes-nous au bout du chemin ? Non, mais c'est un progrès. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Francis Dubois.<br><br><strong>M. Francis Dubois. </strong>Outre le fait qu'ils sont les oubliés du Ségur, c'est pour les raisons que j'ai évoquées que, le 31 janvier dernier – et aujourd’hui encore –, tous les employés de l’Ehpad de Neuvic, y compris les personnels soignants, étaient grévistes <i>(Mme Clémence Guetté applaudit), </i>tout en restant à leur poste auprès de nos seniors. En effet, ces femmes n’acceptent pas de travailler deux ans de plus pour une pension inférieure à 1 200 euros. Elles estiment que vous ne prenez pas en considération la pénibilité de leur emploi et leur dévouement auprès de nos aînés. (Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "960", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}