{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG152", "identifiant": {"numero": "152", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "SIGNES RELIGIEUX À L'ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA712015", "mandatRef": "PM796176"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIGNES RELIGIEUX À L'ÉCOLE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Dive.<br><br><strong>M. Julien Dive. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, plutôt latin ou grec ? Peut-être arts plastiques, langues des signes ou encore EPS – éducation physique et sportive ? Les options sont plus ou moins variées selon les lycées. Qu'ils soient littéraires, scientifiques ou technologiques, l'école de la République offre de nombreux choix à nos élèves, mais certainement pas celui de la laïcité.<br><br>L'article 10 de la Déclaration des droits de l'homme et du citoyen proclame que « nul ne doit être inquiété pour ses opinions, même religieuses, pourvu que leur manifestation ne trouble pas l'ordre public établi par la loi ». Or l'ordre public semble compromis par la montée concomitante du communautarisme et de l'intégrisme qui n'épargnent pas les écoles de notre pays. Les exemples récents sont nombreux, comme celui du lycée Paul-Langevin de La Seyne-sur-Mer, dont quatre élèves ont souhaité figurer sur la photo de classe en tenue traditionnelle islamique, refusant de se plier aux consignes de leur professeur sous prétexte que chaque personne devrait venir comme elle le souhaite au lycée.<br><br><strong>M. David Habib.</strong> Scandaleux !<br><br><strong>M. Julien Dive. </strong>Non, la laïcité, conquise dans le sang et les larmes, contre le pouvoir politique que les religions s'octroyaient, n'est pas une option ! Oui, la laïcité incarne cette impartialité, cette neutralité de l'État comme cadre qui permet d'accueillir toutes les personnes, quelles que soient leurs convictions ! Ne pas endoctriner, ne pas faire de prosélytisme, tel est le contenu de la loi du 15 mars 2004 défendue par le président Jacques Chirac et François Baroin. <i>(Applaudissements sur les bancs du groupe LR.)</i> Ce fut une avancée courageuse, en interdisant aux élèves le port de signes religieux ostensibles dans les établissements publics, qui ne fait aucun bien, ni à l'école, ni à la République. Or de nombreux élèves tentent de se prévaloir de leur foi pour se soustraire aux règles communes.<br><br>Quand comprendrez-vous qu'il s'agit là d'une arme contre la laïcité ? L'école est désemparée face aux vêtements religieux, nos professeurs, en première ligne, sont contraints à l'autocensure. Par peur, désintérêt, crainte de stigmatiser, le religieux s'est immiscé dans la vie professionnelle des enseignants. <i>(« Très bien ! » sur les bancs du groupe LR.)</i><br><br>Allez-vous faire preuve de transparence quant au nombre – élevé – de cas d'atteinte à la laïcité dans nos écoles ou allez-vous poursuivre la politique du « pas de vagues » ? <i>(Applaudissements sur les bancs du groupe LR. – M. Cyrille Isaac-Sibille applaudit également.)</i><br><br><strong>M. Olivier Falorni.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La loi du 15 mars 2004 est très claire : elle interdit le port de signes religieux ostentatoires dans les enceintes scolaires. Elle doit être respectée ; je serai ferme et intransigeant ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Michel Herbillon.</strong> Soyez-le vraiment !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Être ferme, c'est faire appliquer la loi grâce aux équipes Valeurs de la République – dans chaque académie, des centaines de personne appuient les équipes pédagogiques. Nous formons également les enseignants ; dans chaque académie, ils sont désormais des milliers à avoir été formés à la laïcité et aux moyens de faire respecter la loi du 15 mars 2004. Enfin, la rédaction d'un vade-mecum de grande qualité a été supervisée par le Conseil des sages de la laïcité et des valeurs de la République. Les élèves qui contreviennent à cette loi sont sanctionnés ; de nombreux élèves l'ont été depuis la rentrée scolaire.<br><br>Nous sommes fermes, mais également transparents. Comme je m'y étais engagé, nous publions les données mensuellement – jeudi matin, ce seront celles du mois de septembre. Elles indiquent, comme je l'ai déjà précisé dans un média, une hausse des signalements pour port de vêtement ou d'accessoire de nature religieuse ; quant aux signalements pour d'autres motifs, leur nombre diminue.<br><br>Nous sommes très attentifs à ces données, que nous publierons intégralement. Faisons appliquer la loi de la meilleure manière : avec fermeté et transparence. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3866", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}