{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG424", "identifiant": {"numero": "424", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU SYSTÈME DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA795350", "mandatRef": "PM797436"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU SYSTÈME DE SANTÉ <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Valletoux.<br><br><strong>M. Frédéric Valletoux. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention. Vendredi dernier, le Président de la République a lancé le grand chantier de la réforme du système de santé – chantier aux multiples facettes mais dont l'urgence et la nécessité ne sont plus à démontrer ; nous le constatons tous les jours sur le terrain. Dans la difficulté, les hospitaliers sont aux premières loges : je leur adresse toute ma solidarité et mon plein soutien.<br><br>Après un effort inédit en matière de rémunération – formalisé dans les accords du Ségur de la santé – et une relance de l'investissement hospitalier, il s'agit désormais de refonder totalement un système de santé en crise profonde. Parmi les principaux enjeux figure une question difficile : la remise à plat du financement du système de santé, à la fois pour sortir de la tarification à l'activité et pour valoriser la pertinence des soins. <br><br>En septembre 2018 déjà, le Président de la République avait rappelé, en lançant la réforme Ma santé 2022, que 30 % des dépenses de santé étaient inutiles, indues ou non pertinentes, et qu'une régulation plus ferme était nécessaire. Je partage ce constat depuis longtemps. Le modèle du financement à l'activité, perçu comme l'alpha et l'oméga du financement du système hospitalier et des soins de ville, a abouti à des excès. <i>(MM. Jean-Paul Mattei et Philippe Vigier applaudissent.) </i>Ceci vaut autant à l'hôpital, où la tarification à l'activité représente la moitié des financements, que dans le secteur privé, où sa part est beaucoup plus élevée. Rappelons-le : la France consacre 270 milliards d'euros aux dépenses de santé. Si l'on considère que 30 % d'entre elles ne sont pas pertinentes, il y a largement de quoi mieux financer la consultation à 25 euros des généralistes et les rémunérations des hospitaliers, comme celles de l'ensemble des professionnels.<br><br>Percutée par la crise sanitaire et la nécessité de se concentrer sur l'accompagnement des hospitaliers pendant cette période, cette réforme du financement a été différée, mais elle arrive enfin, et tant mieux !<br><br>Aussi ai-je deux questions. En remplacement de la tarification à l'activité, quel modèle de financement envisagez-vous pour garantir la pérennité des établissements de santé ? Par ailleurs, comment répondrez-vous concrètement à l'urgente nécessité de mieux réguler, par des dépenses plus pertinentes, les sommes que l'État consacre aux dépenses de santé ? <i>(Applaudissements sur quelques bancs des groupes HOR, RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Le discours tenu le 6 janvier par le Président de la République devant les soignants concrétise un changement d'analyse et de méthode quant aux problèmes que rencontre notre système de santé. Celui-ci a été construit sur l'offre de soins, concurrentielle par définition, qui s'appuie sur un financement à l'acte. Notre changement de cap consiste à le refonder sur le principe de la réponse aux besoins de santé de la population.<br><br><strong>M. Frédéric Mathieu.</strong> Il était temps !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Pour cela, nous nous donnons trois mots d'ordre : simplifier, décloisonner, valoriser la réalisation des missions de santé publique de chaque partenaire.<br><br>Voici quelques éléments clés en ce qui concerne l'hôpital. D'abord, les services qui le souhaitent pourront retrouver un fonctionnement à taille humaine, quittant la logique des pôles et des mégapôles pour revenir à l'échelle du service. Ensuite, la pénibilité du travail de nuit doit être partagée entre tous les partenaires : il n'est pas normal qu'un des partenaires supporte seul la charge des gardes et des astreintes. De plus, nous mettrons en place un suivi de la carrière de l'ensemble des soignants, afin qu'une personne entrée dans un hôpital en tant qu'infirmier voie reconnaître ses compétences et se voie proposer des perspectives d'évolution, par exemple en occupant un poste à responsabilités ou un nouveau poste d'infirmier en pratique avancée. Cette logique est valable pour l'ensemble des praticiens hospitaliers dans leurs missions diverses.<br><br>La coopération territoriale sera le pilier de cette refonte du système de santé, qui s'appuiera sur le partage des compétences et des missions entre les différents partenaires. Ce principe s'applique également au financement du système de santé, puisque nous passons d'un financement à l'offre, la tarification à l'activité (T2A), à un financement de réponse aux besoins.<br><br><strong>M. Pierre Cordier.</strong> C'est Mme Bachelot qui va être contente !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Ce nouveau financement sera fondé sur la population des territoires, sur la pertinence des soins et sur leur qualité. Pour améliorer la qualité des soins, il importe de réintroduire de l'humain et du bon sens dans les organisations et dans leur financement, qu'elles soient publiques ou privées ; nous aurons l'occasion d'en débattre en examinant le projet de loi de financement de la sécurité sociale (PLFSS) pour 2024.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "106", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}