{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG227", "identifiant": {"numero": "227", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Situation à Sainte-Soline"}}, "auteur": {"identite": {"acteurRef": "PA720100", "mandatRef": "PM796860"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À SAINTE-SOLINE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Pradié.<br><br><strong>M. Aurélien Pradié. </strong>Ma question s'adresse à Mme la Première ministre. Déclaration du 17 octobre 2018 : « En relation étroite avec le Président de la République, le Gouvernement a pris sa décision […] Le projet de Notre-Dame-des-Landes sera […] abandonné. » Ces mots sont ceux du Premier ministre d'alors, Édouard Philippe. Ce Président de la République, c'est Emmanuel Macron.<br><br><strong>M. Sylvain Maillard.</strong> Excellent Président !<br><br><strong>M. Aurélien Pradié. </strong>Ce jour-là, l'État de droit a abdiqué. Ce jour-là, Emmanuel Macron a dit aux hors-la-loi que leurs violences étaient plus fortes que les lois de la République. Ce jour-là, tous ceux qui refusent les règles de notre démocratie ont obtenu un permis de casser.<br><br>Dans les Deux-Sèvres, soixante et un gendarmes blessés ont payé vos lâchetés politiques d'hier. Mesurez-vous toute la gravité de la situation ? Mesurez-vous qu'il s'agit d'une guérilla organisée, ultraviolente, méthodique et politique contre nos institutions ? Mesurez-vous que ces factieux ciblent non seulement nos agriculteurs et notre ressource en eau mais aussi et surtout notre modèle républicain et démocratique ?<br><br>Les élus de la nation qui osent mêler leurs écharpes tricolores à ces casseurs sont indignes de la fonction qu'ils assument au nom de la République. <i>(Applaudissements sur plusieurs bancs du groupe LR.) </i>Non, tout n'est pas permis. Ces cagoulés ne représentent en rien le peuple, parce que le peuple lui-même ne supporte plus que le politique recule sans cesse quand il s'agit de l'autorité de l'État. (Mêmes mouvements.) Faites enfin courageusement de l'accès à l'eau pour notre agriculture une priorité nationale. Laissez de côté ces héros de pacotille.<br><br><strong>Mme Mathilde Panot.</strong> Il y avait des paysans aussi !<br><br><strong>M. Aurélien Pradié. </strong>Madame la Première ministre, Notre-Dame-des-Landes était une reddition démocratique et politique. Vous avez alors ouvert la porte au pire. Désormais vous ne contrôlez plus rien. Quand rétablirez-vous enfin des limites infranchissables pour protéger nos agriculteurs, notre démocratie et notre République ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme Sandra Regol.</strong> Pour vous, le climat peut attendre !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur le député, sur ce point, nous sommes dans le même camp, celui de la République, des principes républicains et du maintien de l'État de droit. Ne cherchez pas à diviser quand nous tentons de rassembler.<br><br><strong>M. Aurélien Pradié.</strong> Assumez !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je crois avoir vu les parlementaires, sur quasiment tous les bancs de l'Assemblée, se lever pour saluer l'action remarquable des forces de l'ordre face aux velléités de semer le chaos et le désordre à Sainte-Soline. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Notre-Dame-des-Landes, ce n'était pas une reddition…<br><br><strong>Plusieurs députés du groupe LR .</strong> Si !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…ni un abandon. Vous le reconnaîtrez vous-même un jour, j'en prends le pari.<br><br><strong>M. Aurélien Pradié.</strong> C'est votre reddition !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Notre-Dame-des-Landes, c'est la prise de conscience que la crise climatique impose des transformations systémiques <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem)</i>, des réactions en profondeur. Car il n'est plus acceptable, dans notre pays, de prendre des demi-mesures où de faire comme s'il n'y avait pas de problème environnemental. (Exclamations sur quelques bancs du groupe LR.)<br><br>Il faut savoir abandonner de grands projets dont l'impact climatique est néfaste pour la planète. Il faut être capable de nous réinterroger et d'accompagner le changement de modèle. (M. Erwan Balanant applaudit.) Nous en avons la volonté, comme nous avons celle de procéder à des transformations systémiques. En témoigne par exemple le projet de loi de finances, qui comprend le plus grand plan de rénovation thermique des bâtiments. Nous avons aussi transformé de façon systémique le modèle agricole français en faveur du bio ou des circuits courts.<br><br><strong>Mme Sandra Regol.</strong> C'est pour cela qu'il ne faut pas de bassines !<br><br><strong>Mme Francesca Pasquini.</strong> Changez de modèle !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous continuerons d'avancer. Vous verrez qu'un jour, vous aussi, comme nous, vous serez convaincus. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5110", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}