{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG624", "identifiant": {"numero": "624", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "automobiles", "teteAnalyse": null, "analyses": {"analyse": "ZONE À FAIBLES ÉMISSIONS DU GRAND LYON"}}, "auteur": {"identite": {"acteurRef": "PA794914", "mandatRef": "PM797190"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ZONE À FAIBLES ÉMISSIONS DU GRAND LYON <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, le 1er janvier 2023, la zone à faibles émissions (ZFE) du Grand Lyon est entrée en vigueur pour les voitures des particuliers, après une période pédagogique de quatre mois. La légitimité de la cause affichée est indiscutable, cependant le combat contre les particules fines ne peut être mené au détriment des plus modestes, des travailleurs qui se lèvent tôt.<br><br><strong>M. Paul Vannier.</strong> Le report de l'âge de départ à la retraite à 64 ans par contre, c'est pour leur bien !<br><br><strong>M. Alexandre Vincendet. </strong>Ce sont les grands oubliés de cette politique écologique punitive, car les classes populaires ne polluent pas volontairement ; elles ne peuvent faire autrement. On ne pollue pas volontairement quand on habite en banlieue. On ne pollue pas volontairement quand la métropole de Lyon ajourne l'extension des lignes de métro !<br><br>Quelle hypocrisie de la part des dirigeants verts de sanctionner les plus modestes qui ne peuvent s'acheter une voiture neuve ou une voiture électrique, en leur interdisant l'entrée dans les grandes villes, y compris pour travailler, au risque de les reléguer dans les banlieues !<br><br><strong>M. Xavier Breton.</strong> Ce sont des idéologues !<br><br><strong>Mme Christine Arrighi.</strong> N'importe quoi !<br><br><strong>M. Alexandre Vincendet. </strong>Face à la mobilisation d'une grande partie de la population et des élus locaux, la métropole de Lyon a annoncé ralentir la cadence initialement prévue – ce qui ne fait que reporter le problème, vous en conviendrez.<br><br><strong>Mme Christine Arrighi.</strong> À cause de l'État !<br><br><strong>M. Michel Herbillon.</strong> C'est le même problème à Paris et en banlieue parisienne !<br><br><strong>M. Alexandre Vincendet. </strong>Que comptez-vous faire pour mettre fin à la colère qui gronde face cette écologie punitive qui creuse les inégalités sociales entre d'une part les centres urbains et d'autre part les quartiers populaires et des centaines de villes moyennes comme Dreux, à la périphérie de Paris, ou Villefranche-sur-Saône, à la périphérie de Lyon ? Il ne faut pas que les ZFE deviennent un outil de ségrégation et d'assignation à résidence ! <i>(Applaudissements sur les bancs du groupe LR. – Mme Emmanuelle Ménard applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre-Henri Dumont.</strong> Et des ZFE !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je vous remercie d'avoir expliqué en préambule de votre question que le combat contre les particules fines et les morts liées au dioxyde d'azote n'avait pas de frontière et que nous le partagions. Je vous rappelle que les ZFE, une mesure de santé publique, ne sont pas une invention française et existent dans 270 villes européennes.<br><br><strong>M. Olivier Marleix.</strong> Ça n'en fait pas une bonne mesure !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous l'avez dit, elles peuvent poser des difficultés pour les plus modestes, tout comme la pollution. On sait en effet que les premières victimes de la pollution atmosphérique sont les personnes âgées, les enfants et ceux qui sont le plus mal logés.<br><br>Toutefois, votre question porte moins sur le dispositif lui-même que sur son application dans la métropole de Lyon.<br><br><strong>M. Pierre Cordier.</strong> Non, le problème se pose aussi à Reims !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous me donnez l'occasion de revenir sur un épisode de communication qui a eu lieu il y a quelques semaines : le président de cette métropole a expliqué qu'il était obligé de renoncer à l'ambition d'étendre la ZFE à cause de l'État.<br><br><strong>Mme Christine Arrighi.</strong> Parce que c'est le cas !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Pour présenter la métropole de Lyon comme la plus pure, la plus radicale de France, il avait initialement annoncé une date d'exclusion non seulement pour les véhicules classés Crit'Air 5, 4 et 3, mais aussi pour ceux classés Crit'Air 2, alors que la loi ne prévoit rien pour ce type de véhicules. <i>(MM. Cyrille Isaac-Sibille et Thomas Rudigoz applaudissent.)</i><br><br><strong>M. Michel Herbillon.</strong> Ce sont des idéologues !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Allons plus loin : la loi n'oblige nullement à interdire l'accès de certains véhicules aux centres-villes, mais prévoit simplement la fixation d'un calendrier progressif, et uniquement si les seuils de pollution de l'air fixés au niveau européen sont dépassés,…<br><br><strong>M. Michel Herbillon.</strong> Expliquez cela à Anne Hidalgo !<br><br><strong>Mme Christine Arrighi.</strong> Les seuils sont dépassés dans toutes les métropoles !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…ce qui explique à la fois les exonérations prévues et la politique constante du Gouvernement.<br><br>Pour être clair, que ceux qui ont décidé de faire de l'écologie un prétexte électoral ne viennent pas se plaindre d'être rattrapés par la réalité de la situation de leurs concitoyens ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Vincendet.<br><br><strong>M. Alexandre Vincendet. </strong>Le fait que certaines métropoles appliquent le dispositif de manière plus stricte que ce que prévoit la loi – ainsi de celle de Lyon, qui prévoit l'interdiction de circulation de véhicules classés Crit'Air 2 – est une véritable bombe sociale. Cela empêchera demain des milliers de personnes précaires de travailler dans les métropoles, aggravant la fracture entre les territoires de manière inacceptable. Nous devons travailler sur ce point, pour les plus précaires. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2232", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}