{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG566", "identifiant": {"numero": "566", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795998", "mandatRef": "PM797796"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Emeline K/Bidi.<br><br><strong>Mme Emeline K/Bidi. </strong>Ma question s'adresse au ministre du travail, du plein emploi et de l'insertion.<br><br>Pour tenter de diluer l’injustice de votre réforme, vous avez annoncé aux Français, à longueur de plateaux télé, qu’ils pourraient bénéficier d’une retraite minimale de 1 200 euros.<br><br><strong>Mme Danielle Brulebois.</strong> Encore ?<br><br><strong>Mme Emeline K/Bidi. </strong>Les Français ne sont pas dupes. Alors qu'ils se massent dans la rue, par millions, de plus en plus nombreux au fil des manifestations, vous revenez sur vos promesses et on vous surprend à lire les conditions écrites en tout petits caractères au bas d’un contrat que nous ne voulons pas signer. Vous annoncez désormais que les 1 200 euros doivent s'entendre en brut, ce qui n’est pas sans représenter une vraie différence dans le portefeuille des ménages. Vous affirmez également qu’il faudra, pour y avoir droit, avoir travaillé quarante-trois ans en ayant été payé au Smic. Nous vous avons demandé à plusieurs reprises combien de personnes pourraient véritablement bénéficier des 1 200 euros, mais vous refusez de répondre précisément.<br><br><strong>M. Sylvain Maillard.</strong> Il vient de le faire !<br><br><strong>Mme Emeline K/Bidi. </strong>À ce mensonge, monsieur le ministre, s’en ajoute un deuxième, par omission. Contrairement à ce que vous assenez, les travailleurs les plus pauvres, ceux à temps partiel, qui survivent de salaires de misère…<br><br><strong>M. Mansour Kamardine.</strong> Les salaires de misère sont à Mayotte !<br><br><strong>Mme Emeline K/Bidi. </strong>…ne comprennent pas et n’acceptent pas de se voir imposer deux années de plus pour une retraite tout aussi misérable. <i>(M. Benjamin Lucas applaudit.)</i> Je pense aux agents territoriaux spécialisés des écoles maternelles (Atsem), aux accompagnants des élèves en situation de handicap (AESH), aux auxiliaires de vie ou encore aux saisonniers agricoles, pour ne citer qu’eux. (Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES ainsi que sur plusieurs bancs des groupes LFI-NUPES et SOC.) Parmi eux, je pense particulièrement à mes compatriotes des outre-mer, auxquels vos 1 200 euros ne pourront pas s’appliquer, non seulement parce qu’ils souffrent de carrières hachées, de temps partiels subis, de revenus en dessous du seuil de pauvreté, mais surtout parce qu’il vous a fallu attendre près d'un demi-siècle pour aligner leur Smic sur celui de l’Hexagone. (Applaudissements sur les bancs du groupe GDR-NUPES.)<br><br>Monsieur le ministre, vous ne voulez pas nous dire combien de personnes bénéficieront des 1 200 euros, mais pouvez-vous au moins nous dire combien n’en bénéficieront pas, en France hexagonale et en outre-mer ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, ainsi que sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame la députée, vous me pardonnerez, car je risque de répéter certains arguments, mais je vais aussi apporter quelques éléments de réponse propres aux cas que vous avez évoqués dans votre question.<br><br>Le Président de la République l'a dit et je l'ai répété tout à l'heure : l'engagement d'assurer une retraite à 85 % du Smic vaut pour les personnes ayant une carrière complète au niveau du Smic, soit, aujourd'hui quarante-deux annuités et, demain, quarante-trois annuités.<br><br><strong>M. Manuel Bompard.</strong> Combien de personnes toucheront 1 200 euros ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Garantir ce niveau minimum de pension est l'objectif que nous visons. Vous me demandez combien de personnes bénéficieront de cette pension. Je l'ai déjà dit : un retraité sur quatre bénéficiera d'une revalorisation de pension.<br><br><strong>M. Manuel Bompard.</strong> Combien de personnes ?<br><br><strong>M. Ugo Bernalicis.</strong> Répondez à la question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Parmi les 17 millions de personnes actuellement à la retraite, 1,8 million de retraités bénéficieront d'une revalorisation de pension, dont 50 %… <i>(« Combien ? » sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Arrêtez d'ânonner ainsi !<br><br><strong>M. Manuel Bompard.</strong> Ce n'est pas la question !<br><br><strong>Mme Danielle Brulebois.</strong> Il a déjà répondu cinquante fois !<br><br><strong>Mme Clémence Guetté.</strong> La question, c'est : combien toucheront 1 200 euros ?<br><br><strong>Mme la présidente. </strong>S'il vous plaît, écoutons M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>J'attends que Mme Guetté ait fini de me traduire la question… <i>(Brouhaha.)</i><br><br>Je disais donc à Mme K /Bidi que je tenais à apporter une réponse précise à sa question… <i>(Mme Sophia Chikirou interpelle vivement M. le ministre, suscitant des protestations sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>Ne pouvez-vous pas écouter la réponse du ministre ?<i> (Bruit continu.)</i><br><br>Merci, monsieur le ministre. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Nous avons droit à une réponse !<br><br><strong>Mme la présidente. </strong>Vous ne l'écoutez pas, de toute façon !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1375", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}