{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG426", "identifiant": {"numero": "426", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Dans son rapport de septembre 2022, le Conseil d'orientation des retraites (COR) écrit clairement qu'il n'y a pas d'urgence. Le système de retraites, véritable joyau de notre protection sociale, n'est pas en danger. <i>(Protestations sur plusieurs bancs des groupes RE, LR et Dem.)</i> Essayer de convaincre les Français d'avaler votre recul de l'âge de la retraite au nom d'un prétendu sauvetage du système, c'est leur mentir !<br><br>Votre unique obsession est de trouver qui va payer le « quoi qu'il en coûte » ainsi que votre politique fiscale faite pour les plus riches. Avec vous, c'est toujours pareil : c'est le peuple qui doit payer. En effet, le recul de l'âge de départ à la retraite fragilisera le plus grand nombre. Les Français le savent bien, puisque 85 % d'entre eux sont opposés à cette réforme. Ils savent bien que les propositions que vous formulerez fragiliseront les femmes et les personnes aux carrières fragmentées, et feront perdre à tous deux ou trois belles années de retraite, alors mêmes que ces premières années sont, pour tant de Français, les seules qu'ils vivent en bonne santé.<br><br>Il n'y a aucune urgence à réformer notre système de retraites, si ce n'est pour l'améliorer ; pour cela, de multiples possibilités de financement sont sur la table.<br><br><strong>M. Laurent Croizier.</strong> Et qui les paiera ?<br><br><strong>Mme Sophie Taillé-Polian. </strong>Si, comme cela semble s'annoncer, vous faites le choix de faire passer cette régression au moyen d'un projet de loi de financement de la sécurité sociale rectificatif (PLFSSR), vous franchirez un nouveau palier dans votre mépris du Parlement et de la démocratie. En effet, un PLFSSR, comme son nom l'indique, a pour but de rectifier des prévisions budgétaires qui se sont révélées inexactes. Or ce n'est pas le cas ici ! Si vous choisissez cette option, c'est uniquement pour limiter le débat parlementaire. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i> Cette procédure ouvre même la possibilité de légiférer par ordonnance en cas d'enlisement. Après dix 49.3, on pensait avoir tout vu ; mais non, vous êtes décidément très forts, très innovants dans votre pratique du pouvoir ! Il s'agit d'un véritable détournement de l'esprit de la Constitution. Renoncez à cette méthode, renoncez à cette réforme ! (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous demandez s'il y a urgence ; je réponds que oui.<br><br><strong>Mme Sandrine Rousseau.</strong> Non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Le rapport du Conseil d'orientation des retraites, où siègent les partenaires sociaux, formule trois constats que je vais partager à nouveau avec vous, ne désespérant pas d'emporter votre adhésion. Premier constat : à la fin des années 1970, il y avait en France trois cotisants pour chaque retraité.<br><br><strong>Mme Sandrine Rousseau et M. Nicolas Sansu .</strong> Et alors ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Au début des années 2000, il y avait deux cotisants par retraité. Ce ratio est aujourd'hui passé à 1,7 et atteindra 1,4 en 2040. <i>(Vives exclamations sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Nicolas Sansu.</strong> Et alors ? Chaque cotisant produira plus de richesses !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Tel est le problème démographique qui se présente à nous. C'est lui qui explique que nous devions travailler un peu plus longtemps, qui explique l'essentiel du déficit constaté.<br><br>Deuxième constat formulé par le rapport du COR : le système des retraites est très légèrement excédentaire cette année comme il l'était l'année dernière, mais sera à nouveau déficitaire dès 2023. Le déficit s'élèvera à 12,5 milliards d'euros par an en 2027, à 15 milliards en 2030, à 25 milliards en 2040. Si ces sommes ne sont rien pour vous, nous n'avons pas la même conception des ordres de grandeur !<br><br><strong>Mme Danielle Simonnet.</strong> La suppression de la cotisation sur la valeur ajoutée des entreprises (CVAE), ce n'était pas rien non plus !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Troisième constat, qui devrait vous alerter : si nous ne faisons rien, le niveau de vie des retraités va s'effondrer. Est-ce ce que vous voulez ?<br><br><strong>Mme Sandrine Rousseau.</strong> C'est faux ! Au contraire, ce serait l'effet de votre réforme !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Voulez-vous revenir à la situation de pauvreté des retraités qui caractérisait les années 1970, alors même que le système par répartition a permis de redresser et de consolider leur pouvoir d'achat ? Si nous menons cette réforme, c'est justement pour éviter ces trois écueils, pour déployer des mesures qui protégeront mieux qu'aujourd'hui les femmes et les personnes aux carrières fragmentées.<br><br><strong>M. Frédéric Mathieu.</strong> C'est tout l'inverse !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Comme je l'ai dit tout à l'heure, nous améliorons le système des retraites car il est important de l'améliorer, et nous l'équilibrons car cela est raisonnable. Équilibrer sans améliorer, c'est injuste ; améliorer sans équilibrer, c'est irresponsable. Nous allons donc faire les deux. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Où est le Dussopt de 2010 ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "108", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}