{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG236", "identifiant": {"numero": "236", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Soutien aux sapeurs-pompiers et à la sécurité civile"}}, "auteur": {"identite": {"acteurRef": "PA720014", "mandatRef": "PM796863"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX SAPEURS-POMPIERS ET À LA SÉCURITÉ CIVILE <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Huguette Tiegna.<br><br><strong>Mme Huguette Tiegna. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des collectivités territoriales. <br><br>L'été dernier, la France a vécu au rythme des terribles feux de forêts qui ont ravagé plus de 62 000 hectares de végétation dans nos territoires. Ces incendies ont frappé en particulier la Gironde et les Landes mais aussi, entre autres départements, la Drôme, l'Aveyron, la Lozère, le Lot, la Bretagne, le Maine-et-Loire, le Jura et les Vosges. Je salue l'héroïsme de tous ceux qui ont protégé les Français au péril de leur vie : les acteurs de la sécurité civile, les pompiers, les gendarmes, les policiers, les agriculteurs et tous les élus locaux engagés au plus près de leurs administrés. <i>(Applaudissements sur les bancs des groupes RE et DEM.)</i><br><br>Aux pompiers éprouvés dans leur chair, nous devons la reconnaissance de la nation tout entière. Et je veux saluer, avec tous mes collègues députés, la mémoire du commandant Pascal Allaire et du lieutenant Martial Morin, disparus cet été. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent longuement.)</i> Aujourd'hui comme hier, l'État se tient aux côtés de ses soldats du feu ; la représentation nationale aussi.<br><br>Il y a un an, nous avons adopté à la quasi-unanimité la loi défendue par Fabien Matras, dont j'étais responsable. Ce texte permet de consolider notre modèle de sécurité et de valoriser le volontariat. En septembre, le Gouvernement a revalorisé de façon inédite les indemnités des sapeurs-pompiers volontaires et, vendredi dernier, le Président de la République a annoncé une grande stratégie de lutte et de prévention contre les incendies.<br><br>Madame la ministre déléguée, pouvez-vous détailler l'engagement de l'État en faveur des acteurs de la sécurité civile et sa stratégie pour contrer les effets dévastateurs du dérèglement climatique ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Madame la députée Huguette Tiegna, permettez-moi de m'associer à l'hommage que vous rendez à celles et ceux qui ont protégé les Français des flammes cet été. Ils sont, au quotidien, les acteurs de notre sécurité civile – nous leur devons tellement. C'est pourquoi – et vous l'avez rappelé –, le Gouvernement est mobilisé en faveur de la sécurité civile. Le Président de la République l'a d'ailleurs réaffirmé vendredi dernier.<br><br>Depuis 2017, le budget de la sécurité civile a augmenté de 40 % ; dix aéronefs sont acquis ou sont en cours de livraison ; le projet de loi d'orientation et de programmation du ministère de l'intérieur (Lopmi) prévoit le renouvellement des trente-six hélicoptères de la flotte. Des revalorisations importantes ont été accordées aux professionnels en 2020, ainsi qu'aux volontaires cette année. Enfin, il y a bientôt un an, vous vous êtes particulièrement investie pour que soit adoptée l'ambitieuse loi « Matras », tant attendue par la sécurité civile. Tout cela doit nous aider plus spécifiquement à faire face aux enjeux du changement climatique.<br><br>Vous l'avez rappelé, les feux de forêt cet été ont marqué un tournant. C'est donc pour préparer l'avenir que le Président de la République a annoncé vendredi dernier des mesures d'ampleur : l'accroissement de la flotte aérienne, l'augmentation des renforts humains par la création d'une quatrième unité des formations militaires de la sécurité civile (Formisc), le développement des capacités d'engagement des colonnes de renfort financées par l'État, l'allocation de 150 millions d'euros à un pacte capacitaire conclu avec les collectivités et l'adoption d'un plan pour favoriser la disponibilité des volontaires.<br><br>Vous le voyez, nos capacités sont renforcées selon le principe de la solidarité entre l'État et les collectivités, pour toujours mieux protéger les Françaises et les Français. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5117", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}