{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG72", "identifiant": {"numero": "72", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d'achat des étudiants"}}, "auteur": {"identite": {"acteurRef": "PA721328", "mandatRef": "PM797250"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT DES ÉTUDIANTS <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne Brugnera.<br><br><strong>Mme Anne Brugnera. </strong>Madame la ministre de l'enseignement supérieur, la précarité étudiante est un sujet qui importe aux députés du groupe Renaissance. Il constitue à la fois une réalité et une crainte répandue auprès des jeunes ; la crise de la covid-19 en a accru l'ampleur et la visibilité. Les étudiants qui partent du foyer familial doivent faire face à des dépenses particulièrement élevées, dont les principaux postes sont le logement, l'alimentation et les frais de transport. Ils vivent grâce à leur famille, aux aides de l'État, parfois à leur travail – l'épidémie les ayant à cet égard grandement éprouvés, car nombre d'entre eux ont perdu leur job étudiant.<br><br>Face à ces difficultés, le Gouvernement et le Parlement ont agi avec détermination : aides exceptionnelles, revalorisation des bourses, prolongement des contrats doctoraux, renforcement des prêts étudiants garantis par l'État, repas du CROUS – centre régional des œuvres universitaires et scolaires – à un euro, gratuité des protections périodiques et de la contraception pour les moins de 26 ans, prise en charge et consultations psychologiques gratuites, création de nouveaux emplois étudiants sur les campus.<br><br>Alors que nous sortions de la crise sanitaire, les étudiants ont, eux aussi, été touchés de plein fouet par l'inflation. Face à cette situation, nous devons continuer à les soutenir ; c'est ce qu'a prévu le Gouvernement. Nous nous réjouissons que des dispositions soient prises à leur endroit dans les mesures de protection du pouvoir d'achat. Madame la ministre, pouvez-vous nous présenter les mesures générales dont bénéficieront les étudiants, ainsi que les mesures spécifiques adaptées à leur situation ?<br><br>Dernier point sensible, le logement, qui reste leur premier poste de dépenses. Dans les grandes villes comme Lyon, dans ma circonscription, la tension immobilière et les loyers pratiqués découragent certains jeunes de poursuivre leurs études. Pire, ils peuvent les conduire à la pauvreté, voire au surendettement. Madame la ministre, pouvez-vous nous indiquer la stratégie et les ambitions du Gouvernement pour préserver le pouvoir d'achat des étudiants et lutter contre leur précarité ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Je voudrais d'abord vous remercier d'avoir rappelé toutes les mesures prises par le Gouvernement et soutenues dans l'hémicycle lors de la crise du covid, pendant laquelle la jeunesse – en particulier les étudiants – a été durement touchée, aussi bien socialement que psychologiquement.<br><br>Aujourd'hui, c'est l'inflation et la baisse du pouvoir d'achat qui touchent les étudiants. Je vais commencer par évoquer les mesures d'urgence, plus conjoncturelles, que nous avons prises pour la rentrée : une revalorisation de 4 % des bourses étudiantes, une aide exceptionnelle de solidarité de 100 euros pour tous les étudiants boursiers, mais aussi pour les étudiants qui perçoivent l'aide personnalisée au logement (APL), car nous savons que les étudiants décohabitants – qui quittent le nid familial – sont durement touchés par la précarité.<br><br>Je rappelle aussi l'augmentation de 3,5 % de l'APL, la prolongation, pour toute la durée de l'année universitaire, du repas à un euro dans les restaurants universitaires, pour les étudiants boursiers et pour les étudiants précaires identifiés par les CROUS – qui savent désormais le faire ; enfin, le gel des frais d'inscription et des loyers.<br><br>Ces mesures conjoncturelles seront accompagnées dès la rentrée d'une concertation avec les étudiants, les établissements et les CROUS, afin de prendre des mesures plus structurelles relatives aux bourses étudiantes et à la santé des étudiants.<br><br>Conformément au plan de rénovation et de création de logements étudiants, d'importantes rénovations sont en cours partout. Vous avez évoqué Lyon : vous n'êtes pas sans savoir que, la semaine dernière, y a été inaugurée la résidence Françoise Barré-Sinoussi, qui compte 350 nouveaux logements étudiants, s'ajoutant aux 2 300 logements étudiants rénovés dans cette ville. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3103", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}