{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG584", "identifiant": {"numero": "584", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "GESTION DE L'EAU"}}, "auteur": {"identite": {"acteurRef": "PA795058", "mandatRef": "PM797277"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DE L'EAU <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Bayou.<br><br><strong>M. Julien Bayou. </strong>Madame la Première ministre, la France a connu une sécheresse historique en 2022 et la situation sera pire cette année. Après un mois sans pluie, il a fallu interpeller le ministre de la transition écologique et de la cohésion des territoires pour qu'il daigne sortir de son silence, appelle à se passer d'eau et évoque une hausse de température moyenne de 4 degrés en France. Ce qui m'a marqué, c'est qu'il a enchaîné immédiatement sur les difficultés à venir pour les stations de ski et la nécessité de recourir à la neige artificielle.<br><br><strong>M. Vincent Rolland.</strong> C'est de la neige de culture !<br><br><strong>M. Julien Bayou. </strong>Mesurons le décalage immense avec la réalité et la gravité des faits : 4 degrés supplémentaires, ce sont des problèmes d'eau potable dans toutes les régions, un effondrement des récoltes de fruits et légumes, l'arrêt des centrales nucléaires, les villes de Dunkerque et Le Havre transformées en presqu'îles, la vie quotidienne de tous nos concitoyens bouleversée. Face à cela, les écologistes et la NUPES formulent des propositions.<br><br><strong>M. Vincent Rolland.</strong> La décroissance !<br><br><strong>M. Julien Bayou. </strong>Nous proposons notamment de généraliser la régie publique de l'eau et de créer un droit à l'eau opposable, en particulier en outre-mer où ce droit est bafoué tous les jours. Nous défendons un principe simple : la règle bleue, qui revient à ne pas prélever plus que ce que la nature peut régénérer chaque année. Je ne vais pas vous dresser la liste complète des propositions, mais vous pouvez aller piocher dans celle de la Convention citoyenne pour le climat.<br><br>Madame la Première ministre, quand comptez-vous agir vraiment ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Je vous prie tout d'abord d'excuser Christophe Béchu, parti aujourd'hui au Gabon pour participer au One Forest Summit et donc œuvrer en faveur de la protection des forêts.<br><br><strong>M. Maxime Minot.</strong> On vient de le croiser au Salon de l'agriculture ! Le Gabon est porte de Versailles !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Votre question porte sur le réchauffement climatique, qui pourrait se traduire en France par une hausse des températures atteignant à 4 degrés, et sur la sécheresse actuelle. L'année 2022 avait déjà été marquée par une sécheresse prolongée, intense et étendue : quatre-vingt-treize départements avaient été contraints d'adopter des restrictions d'eau et soixante-quinze avaient subi une situation de crise. Nous suivons donc avec beaucoup d'attention les perspectives pour 2023.<br><br>D'ores et déjà, cinq départements font l'objet de restrictions : les Pyrénées-Orientales, le Var, la Savoie, l'Ain et les Bouches-du-Rhône. Dans les jours qui viennent, d'autres départements feront probablement l'objet d'arrêtés de restriction pris par les préfets.<br><br>En raison de la sécheresse survenue l'année dernière et du déficit actuel de précipitations, le niveau des nappes phréatiques est globalement dégradé par rapport à l'année dernière et accuse deux mois de retard de recharge. Le niveau des précipitations dans les deux mois à venir sera crucial pour déterminer la situation dans laquelle nous serons cet été. En lien avec les opérateurs de l'État chargés du suivi hydrologique, le Gouvernement suit avec beaucoup d'attention l'évolution de la situation et les projections. <br><br>Nous devons collectivement anticiper la situation et prendre, dès maintenant si nécessaire, des décisions de partage de l'eau. Le mot d'ordre est la sobriété des usages, qui nous concerne tous, dans tous les secteurs d'activité. Avec Christophe Béchu, nous sommes pleinement mobilisés en la matière. Dès l'été dernier, nous avons saisi les inspections des ministères de la transition écologique, de l'agriculture, de l'intérieur et de la santé, afin de réaliser une mission de retour d'expérience sur la gestion de la sécheresse en 2022. Dès décembre, nous avons demandé…<br><br><strong>Mme la présidente.</strong> Je vous remercie, madame la secrétaire d'État.<br><br>La parole est à M. Julien Bayou.<br><br><strong>M. Julien Bayou. </strong>En réalité, vous n'avez rien fait depuis 2022. Je ne doute pas que, dans les semaines à venir, vous nous proposerez un numéro vert ou bleu, ou une charte de bonnes pratiques. Mais quand comptez-vous agir, madame la Première ministre ? Le climat est une question de sécurité nationale et votre gouvernement nous rend chaque jour plus vulnérables. (M. Benjamin Lucas et M. Bastien Lachaud applaudissent.)</i> Entendez l'angoisse de la jeunesse qui s'inquiète pour son avenir. Agissez enfin et, si vous ne voulez pas le faire, laissez votre place. Nous, les écologistes et la NUPES, nous pouvons agir. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1887", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}