{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG499", "identifiant": {"numero": "499", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE PÉNALE"}}, "auteur": {"identite": {"acteurRef": "PA795644", "mandatRef": "PM797604"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE PÉNALE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Da Conceicao Carvalho.<br><br><strong>Mme Nathalie Da Conceicao Carvalho. </strong>Monsieur le garde des sceaux, vendredi dernier, le meurtrier de la jeune Axelle Dorier a été condamné à douze ans de prison ; si, en vertu de la séparation des pouvoirs, il ne nous appartient, ni à vous ni à nous, de commenter ce verdict, il n'en reste pas moins que bon nombre de nos compatriotes sont choqués, notamment après avoir entendu l'avocat du coupable expliquer qu'il pourra, dès l'année prochaine, « bénéficier d'un bracelet probatoire ».<br><br>Voilà une triste illustration de votre politique pénale. Rappels à la loi, stages de citoyenneté, composition pénale, travaux d'intérêt général – effectués ou non –, peines de prison avec sursis, peines de prison ferme immédiatement transformées en aménagements de peine ou jamais mises à exécution, voilà ce que risquent ceux qui volent, rackettent, insultent, menacent, agressent, blessent, trafiquent. En outre, depuis le 1er janvier 2023, tout condamné à moins de deux ans de détention sort trois mois avant la fin de sa peine. Bien sûr, il y a des exceptions à la règle, mais vous acceptez de laisser sortir des coupables de trafic de stupéfiants, de vol, de violences, avec ou sans armes.<br><br>Si l'actualité politico-judiciaire n'évoquait pas si régulièrement des récidivistes, on pourrait se dire que c'est seulement la notion même de justice qui est mise à mal ; mais, dans les faits, ce sont nos compatriotes qui font les frais de cette politique.<br><br>Je vous le dis clairement, monsieur le garde des sceaux, et je relaie ici les paroles de bon nombre de magistrats : il y aura un jour un raté. Depuis des décennies, la politique des peines repose sur un dogme : éviter de sanctionner et, lorsque des peines sont prononcées, éviter la prison. Ces libérations anticipées inquiètent, à juste titre, les Français. Ma question est donc simple : quand allez-vous changer de politique pénale ? Quand mettrez-vous en place une politique pénale qui protège les Français et leur rend enfin confiance dans la justice ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>D'un extrême à l'autre, ce sont toujours les mêmes vieilles recettes, les mêmes casseroles et les mêmes produits. Forcément, cela donne de mauvais plats. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Lamentable !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Pourquoi changer de politique pénale pour celle que vous proposez ? Vous commencez par critiquer une décision de justice rendue par le peuple souverain – bel hommage de votre part !<br><br>La Constitution n'est pas une vétille, une anecdote, une broutille, un texte superfétatoire… Sachez, madame la députée, qu'elle garantit la totale indépendance de la justice de notre pays. (<i>Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> Ce n'est pas du tout ce dont a parlé Mme Da Conceicao Carvalho !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Le jour où nous toucherons, comme vous le souhaitez, à cette indépendance sera celui de notre basculement dans le totalitarisme. (<i>Exclamations </i>sur les bancs du groupe RN.)<br><br>Vous avez parlé de libération sous contrainte, ne retenant que le mot « libération » alors que vous devriez aussi entendre le mot « contrainte ». Ce dispositif, qui vise à empêcher les sorties sèches de prison, est réservé aux détenus en fin de peine. Désormais, ceux qui sont condamnés à une peine d'emprisonnement inférieure à deux ans peuvent en bénéficier lorsqu'il leur reste trois mois à purger.<br><br><strong>M. Sébastien Chenu.</strong> Qu'il est mauvais !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Dans ce cas, la libération sous contrainte peut être envisagée, sous le contrôle d'un juge de l'ordre judiciaire, sous réserve que la personne dispose d'un hébergement.<br><br><strong>M. Sébastien Chenu.</strong> Vous n'osez même pas regarder la députée qui vous a interrogé ! Grossier personnage.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Aucune éducation.<br><br><strong>Mme la présidente.</strong> Je vous en prie, monsieur Chenu ! Laissez le garde des sceaux répondre !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>D'après les premiers chiffres, 41 % des détenus concernés ont pu bénéficier de la libération sous contrainte, ce qui signifie que près de 60 % n'en ont pas bénéficié.<br><br>Ce dispositif consacre nos efforts en faveur de la réinsertion et notre lutte contre la récidive.<br><br><strong>M. Sébastien Chenu.</strong> Trouillard !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Vous ne comprenez décidément rien à la procédure pénale si ce n'est la trique ! (<i>Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> Il n'a jamais été aussi mauvais.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "676", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}