{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG615", "identifiant": {"numero": "615", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "TRAITEMENT JUDICIAIRE DES VIOLENCES INTRAFAMILIALES"}}, "auteur": {"identite": {"acteurRef": "PA795508", "mandatRef": "PM797526"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRAITEMENT JUDICIAIRE DES VIOLENCES INTRAFAMILIALES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Chandler.<br><br><strong>Mme Émilie Chandler. </strong>Ma question s'adresse à Éric Dupond-Moretti, garde des sceaux, ministre de la justice. Huit mars, Journée internationale des droits des femmes, 19 novembre, Journée mondiale pour la prévention des abus envers les enfants, 20 novembre, Journée internationale des droits de l'enfant, 25 novembre, Journée internationale contre les violences faites aux femmes – quatre dates dans notre calendrier qui sont autant d'occasions supplémentaires de rappeler les violences commises au sein des familles. Ces violences, elles brisent des familles mais surtout des vies car, au-delà des chiffres – 208 000 femmes victimes de violences conjugales en 2021, 159 femmes, hommes et enfants décédés, la même année, dans un contexte de violence au sein de la famille –, ce sont des gens qui meurent.<br><br>Depuis le 28 septembre, avec la sénatrice Dominique Vérien, nous travaillons dans le cadre de la mission que nous a confiée la Première ministre, visant à améliorer le traitement judiciaire des violences intrafamiliales. Nous avons déjà fait certaines recommandations. Ce que nous demandent les victimes, ce que nous demandent les associations, ce que nous demandent les Français a commencé avec le lancement du pacte Nouveau départ par la Première ministre et par Isabelle Rome.<br><br>Parmi ces recommandations, deux ont déjà été annoncées : la création de pôles spécialisés dans les violences intrafamiliales dans les tribunaux et l'instauration d'une ordonnance de protection immédiate. En ce qui concerne ces pôles, j'ai pu constater que la circulation de l'information entre les différents acteurs de la chaîne judiciaire est un élément essentiel pour lutter contre la violence au sein de la famille. Presque toutes les juridictions ont développé leur modèle pour répondre à la masse grandissante du contentieux. Il est important d'aider nos concitoyens à mieux s'y retrouver.<br><br>Quant à l'ordonnance de protection immédiate que nous vous avions proposée comme une ordonnance d'éviction ou de mise à l'abri, l'annonce faite par Mme la Première ministre semble emporter de nombreuses interrogations, notamment de la part des avocats, quant à son utilité et à sa temporalité.<br><br>Pourriez-vous donc nous apporter des précisions sur les modalités d'application de ces deux mesures ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je sais combien, depuis le 28 septembre, avec votre collègue sénatrice Mme Vérien, vous vous êtes investie pour encore améliorer notre réponse à ces terrifiants féminicides. Vous le savez, nous avons déjà fait beaucoup : téléphone grave danger, bracelet antirapprochement, ordonnance de protection, déferrements, condamnations beaucoup plus fermes. Mais force est de constater que ce n'est pas suffisant.<br><br>Hier, vous avez présenté plusieurs propositions. Elles ont été reprises avec enthousiasme par Mme la Première ministre et je les reprendrai à mon compte de la même manière. De quoi s'agit-il ?<br><br>Il s'agit d'abord de la constitution de pôles spécialisés – et non de juridictions spécialisées –, mesure pour laquelle vous avez auditionné une centaine de personnes. De tels pôles ont commencé à voir le jour après le féminicide de Mérignac. Ils sont déjà au nombre de 123 et il convient de les généraliser dans l'ensemble des 164 tribunaux judiciaires et des cours d'appel.<br><br>Quant à la deuxième mesure, qui est également importante, il s'agit de l'ordonnance de protection. Celle-ci était prise dans un délai de quarante jours : nous l'avons ramené à six jours, mais il faut impérativement le réduire encore, à vingt-quatre heures, comme l'a annoncé hier Mme la Première ministre. Il ne fait nul doute que nous trouverons toutes les solutions pour présenter le plus rapidement possible un texte en ce sens. La raison est simple : c'est une mesure de bon sens. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2225", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}