{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG17", "identifiant": {"numero": "17", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Recrutement d'enseignants"}}, "auteur": {"identite": {"acteurRef": "PA793716", "mandatRef": "PM796491"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECRUTEMENT D'ENSEIGNANTS <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Croizier.<br><br><strong>M. Laurent Croizier. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, le 7 juillet dernier, votre ministère annonçait que, sur plus de 27 000 postes d'enseignants ouverts par l'éducation nationale, près de 4 000 n'avaient pas été pourvus en 2022. Nous ne pouvons malheureusement que confirmer les difficultés que nous rencontrons pour attirer de nouveaux professeurs sur les bancs de l'éducation nationale.<br><br>Pour pallier cette pénurie, votre ministère a récemment annoncé un renforcement du recrutement d'enseignants contractuels afin de « préparer dans de bonnes conditions la rentrée 2022 et préserver les capacités de remplacement dans les académies ».<br><br>Si cette mesure est la bienvenue pour s'assurer que chaque classe dispose bel et bien d'un enseignant à la rentrée prochaine, le groupe Démocrate (MODEM et indépendants)<i> </i>considère néanmoins que le recrutement de contractuels ne peut ni ne doit être une solution sur le long terme. Encore professeur des écoles il y a encore quelques semaines,…<br><br><strong>Mme Caroline Parmentier.</strong> Vous auriez dû le rester !<br><br><strong>M. Laurent Croizier. </strong>…ces difficultés croissantes de recrutement m'alertent tout particulièrement. Elles démontrent la profondeur de la crise des vocations due, entre autres, à un manque d'attractivité du métier d'enseignant.<br><br>Monsieur le ministre, j'ai eu le plaisir de vous accueillir dans ma circonscription. Je ne doute ni de votre engagement ni de votre détermination. Nous partageons l'idée que notre pays doit mettre l'école, l'éducation et la formation au cœur de son action et ainsi permettre à notre système éducatif d'être à la hauteur de notre histoire et de notre futur.<br><br><strong>M. Sébastien Jumel.</strong> Quelle est la question ? Allô ?<br><br><strong>M. Laurent Croizier. </strong>Cela passe inévitablement par une plus grande reconnaissance et une meilleure attractivité du métier d'enseignant.<br><br>Je souhaite connaître les mesures envisagées pour y parvenir, l'éducation et la transmission du savoir étant essentielles à la vie de notre nation. <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel.</strong> Il n'y a pas de question, donc il n'y aura pas de réponse !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Philippe Ballard.</strong> La dictée reprend !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Je partage vos constats et vos préoccupations quant à l'attractivité du métier d'enseignant. Cette année, nous sommes confrontés à une situation particulière en raison tout d'abord de la réforme engagée…<br><br><strong>Un député du groupe LFI-NUPES .</strong> C'est le bilan de Blanquer !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…sur la formation et le recrutement des enseignants, qui a momentanément restreint le vivier de candidats. Nous évoluons par ailleurs dans un marché du travail concurrentiel. C'est pourquoi nous faisons appel à des personnels contractuels dont nous avons amélioré les contrats et la formation.<br><br>Cependant, au-delà de ces aspects conjoncturels, nous connaissons en effet un problème structurel de recrutement.<br><br><strong>Un député du groupe LFI-NUPES .</strong> La faute à Blanquer !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous avons donc engagé une action déterminée – à cet égard, je vous rejoins totalement – pour renforcer l'attractivité du métier d'enseignant, en améliorant les conditions de son exercice et les rémunérations mais aussi en témoignant de notre considération collective à l'égard des enseignants. (Mme Géraldine Bannier et M. Rémy Rebeyrotte applaudissent.)<br><br><strong>Un député du groupe LFI-NUPES .</strong> Trente-cinq élèves par classe, c'est ça, l'amélioration des conditions de travail ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>C'est le sens même de nos engagements et de ceux que le Président de la République a pris en faisant de l'éducation l'une de ses priorités.<br><br>L'engagement financier de l'État nous permettra, comme nous le verrons dans le débat budgétaire, de revaloriser les rémunérations des enseignants pour déclencher un choc d'attractivité dont nous avons absolument besoin. Leur parcours professionnel et leurs conditions de travail doivent aussi faire l'objet d'un réexamen.<br><br>Ce travail ne se fera pas en un jour, mais l'objectif du Gouvernement est que des signaux soient envoyés aux enseignants en 2023 et, plus largement, à la communauté éducative. Je sais, monsieur le député, qu'en tant que professeur des écoles, vous partagez cette ambition. (MM. Gilles Le Gendre et Rémy Rebeyrotte applaudissent.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2343", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}