{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG353", "identifiant": {"numero": "353", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Développement"}}, "auteur": {"identite": {"acteurRef": "PA793246", "mandatRef": "PM796227"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉVELOPPEMENT DES ÉOLIENNES <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon. </strong>Madame la ministre de la transition énergétique, je commence en rappelant une très bonne nouvelle : la France est championne d'Europe de la production d'électricité décarbonée. Elle donne l'exemple en n'émettant que 50 grammes de CO2 par kilowattheure (kWh), quand l'Allemagne émet huit fois plus – 400 à 500 grammes de CO2 par kWh –, tout en détenant le triste record des éoliennes et des centrales à charbon.<br><br>Malgré cela, vous souhaitez suivre l'échec allemand, en déposant une loi d'exception visant à accélérer l'installation d'éoliennes. Vous voulez les multiplier au large des côtes françaises, notamment chez moi – dans l'Aude – et dans les Pyrénées-Orientales, à Gruissan, Port-la-Nouvelle et Leucate-Le Barcarès.<br><br>On se demande bien comment l'installation d'éoliennes résoudrait la crise énergétique : selon les chiffres du ministère de l'écologie, elles ne produisent que 1,6 % de l'énergie primaire consommée en France.<br><br>La production des quatre-vingts éoliennes que vous venez d'inaugurer au large de Saint-Nazaire et qui sont un véritable scandale…<br><br><strong>M. Matthias Tavel.</strong> Ah bon ?<br><br><strong>M. Frédéric Falcon. </strong>…n'équivaudra guère qu'à 8 % de la production de la seule centrale nucléaire de Bugey. Pour remplacer cette centrale installée sur un kilomètre carré, il faudrait installer en mer treize fois plus d'éoliennes – soit 1 000 éoliennes – sur mille kilomètres carrés.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Eh oui !<br><br><strong>M. Frédéric Falcon. </strong>On ne peut qu'être effaré en découvrant l'existence du lobby industriel éolien qu'est l'Ofate, l'Office franco-allemand pour la transition énergétique. Composé des principaux représentants de la filière éolienne allemande, il a son siège à Berlin, au ministère de l'industrie, et son adresse française correspond aux bureaux de la direction générale de l'énergie et du climat (DGEC), c'est-à-dire de l'institution chargée de la politique énergétique française, hébergée dans votre ministère.<br><br>Oui, mes chers collègues, un lobby éolien est abrité dans les locaux de l'institution chargée de la politique énergétique de la France ! Il a même pour membre l'organisation antinucléaire Greenpeace ! Madame la ministre, quelles actions comptez-vous mettre en œuvre pour expulser de votre ministère un organisme de lobbying qui n'y a pas sa place ?<br><br><strong>M. Matthias Tavel.</strong> Et vous, vous n'avez aucun lien avec les lobbys du nucléaire ?<br><br><strong>M. Frédéric Falcon. </strong>Comment lutterez-vous contre l'infiltration de nos institutions par le lobby antinucléaire et pro-éoliennes qui nous mène dans une voie contraire aux intérêts supérieurs de la France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je commencerai par préciser une chose : le projet de loi relatif à l'accélération de la production d'énergies renouvelables porte sur l'ensemble des énergies renouvelables. Elle concerne donc la géothermie, le biogaz, le photovoltaïque électrique et thermique, l'énergie issue de la biomasse et aussi, effectivement, les éoliennes.<br><br>Deuxièmement, contrairement à ce que vous affirmez, notre consommation finale d'énergie est composée aux deux tiers d'énergies fossiles ; la part du nucléaire n'est que de 20 %. C'est une réalité.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Mais c'est votre bilan !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Autre réalité, que vous avez évidemment en tête : il faudra au moins quinze ans pour que le mouvement de relance des énergies nucléaires enclenché par le Gouvernement et la majorité aboutisse à la livraison du premier réacteur pressurisé européen (EPR).<br><br><strong>M. Jean-Philippe Tanguy.</strong> Faites mieux !<br><br><strong>M. Pierre Cordier.</strong> Dans ce domaine, nous avons perdu cinq ans, à cause de Macron !<br><br><strong>M. Maxime Minot.</strong> Voire six !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Que faire d'ici à 2035, dans un contexte où – l'un de vos collègues l'a très bien dit tout à l'heure – les Français souffrent du prix très élevé des énergies fossiles et les entreprises d'une perte de compétitivité ? Nous, nous avons choisi la voie de l'action, en accélérant la production d'énergies renouvelables,…<br><br><strong>M. Pierre Cordier.</strong> Aujourd'hui, on rouvre des centrales à charbon !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…suivant en cela les recommandations de l'Agence internationale de l'énergie et du Groupe d’experts intergouvernemental sur l’évolution du climat, le Giec, parce que nous avons une responsabilité environnementale et qu'il nous incombe de sécuriser, pour les Français, le déploiement sur notre territoire de nouvelles énergies bas-carbone, peu chères et accessibles à tous. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Falcon.<br><br><strong>M. Frédéric Falcon. </strong>Vous n'avez pas répondu à la question, qui portait sur la place de ce lobby des éoliennes dans votre ministère. Vous engagez pourtant votre responsabilité morale devant la représentation nationale. Mais nous ne sommes pas étonnés : le macronisme, c'est l'art de la trahison ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Le Rassemblement national, c'est de mauvaises solutions à de véritables problèmes. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Vous, vous apportez de mauvaises solutions à tous les problèmes !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6148", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}