{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG197", "identifiant": {"numero": "197", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "TENSIONS DANS LES SERVICES HOSPITALIERS"}}, "auteur": {"identite": {"acteurRef": "PA795108", "mandatRef": "PM797304"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TENSIONS DANS LES SERVICES HOSPITALIERS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Élise Leboucher.<br><br><strong>Mme Élise Leboucher. </strong>Ce week-end, plus de 6 500 soignants et des associations de patients ont adressé une tribune au Président de la République pour dénoncer l'abandon par le Gouvernement de l'hôpital public et de la médecine pédiatrique. Après deux semaines d'épidémies hivernales pourtant habituelles et prévisibles, les services de réanimation pédiatrique sont déjà saturés partout en France. Les soins dits non urgents sont reportés, des enfants dont la santé mentale est fragile sortent prématurément de l'hôpital, des enfants sont installés sur des brancards ou hospitalisés dans des services de réanimation pour adultes, voire transférés, faute de place, dans une autre région.<br><br>Trouvez-vous normal que des enfants malades soient séparés de plus de 100 kilomètres de leurs familles ? Pouvez-vous imaginer leur détresse ? Que dire de la perte de sens au travail dont souffrent les professionnels ? Face à cette situation de crise, vous proposez un plan blanc, des heures supplémentaires rémunérées ou encore des assises de la pédiatrie. Et ensuite, quoi ? Un numéro vert ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Vous expliquez que la situation est liée à la survenue d'épidémies. Voilà un prétexte plutôt commode ! En réalité, la situation actuelle est le résultat de plus de vingt années de destruction méthodique et planifiée du service public de santé, auquel est alloué chaque année un budget inférieur aux besoins. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Selon l'OMS – Organisation mondiale de la santé –, la France, dont le système de santé était le meilleur du monde il y a vingt ans, ne figure désormais plus qu'à la quinzième place du classement. (Mme Ségolène Amiot applaudit.) La mortalité infantile augmente et l'espérance de vie en bonne santé y est inférieure à la moyenne européenne. Quant aux soignants, pourtant passionnés par leur métier, ils quittent les hôpitaux. Plus d'un tiers des Françaises et des Français ont déjà renoncé à se soigner en raison du coût de la santé, laquelle constitue pourtant un droit fondamental, conquis par le Conseil national de la Résistance, créateur de la sécurité sociale. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Je vous souffle quelques solutions : recruter 100 000 soignants, titulariser les contractuels, revaloriser les salaires, reconnaître la pénibilité du travail, sortir de la logique généralisée de tarification à l'acte ou encore reprendre la dette des hôpitaux. <i>(Mêmes mouvements.)</i><br><br>Quand comptez-vous prendre vos responsabilités et abandonner votre vision néolibérale, dangereuse et irresponsable ? <i>(Mêmes mouvements.)</i> Quelles actions comptez-vous prendre pour résoudre la situation d'urgence des services de pédiatrie et améliorer les conditions de travail à l'hôpital public, ainsi que les conditions d'accueil des patients ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie de me rappeler quelles sont mes responsabilités… Voilà trente-cinq ans que je les exerce auprès de patients malades accueillis aux urgences et je ne compte pas changer de position maintenant. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Les difficultés du système de santé ont été rappelées. Je me réjouis de constater que vous partagez le diagnostic que le Gouvernement pose depuis plusieurs mois, voire depuis plusieurs années,…<br><br><strong>Mme Ségolène Amiot.</strong> Après avoir diagnostiqué, on soigne, normalement !<br><br><strong>M. François Braun,</strong><i> ministre. </i>…en particulier s'agissant de la perte de sens qu'éprouvent les professionnels de santé.<br><br>Comme vous savez, j'ai engagé depuis le début de l'été une refondation du système de santé <i>(Sourires sur les bancs du groupe LFI-NUPES)</i>, en particulier à travers le lancement du Conseil national de la refondation,…<br><br><strong>Mme Sophia Chikirou.</strong> Ça ne sert à rien !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…dont j'ai d'ailleurs organisé la première réunion dans votre département, la Sarthe. Nous en attendons non seulement des réponses locales – car c'est là où sont les problèmes que sont les solutions –, mais également des réponses nationales à des difficultés plus structurelles, comme celles que nous allons traiter, cela a été dit, avec les assises de la pédiatrie.<br><br>J'entends vos critiques, mais permettez-moi d'apporter quelques corrections. D'abord, le numéro vert auquel vous faites référence existe déjà : il s'agit du 15, qui permet d'avoir un médecin du SAMU au téléphone en quelques minutes, où que l'on se trouve. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Pas toujours !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Pour ce qui est des transferts, que vous avez l'habitude de présenter comme une dégradation de la prise en charge, ils permettent au contraire de garantir un meilleur traitement aux enfants – comme d'ailleurs aux adultes – en les plaçant dans le service le mieux à même de les accueillir. Nous avons réalisé plus de 600 transferts pendant la crise du covid. L'état de santé de ces patients s'est révélé meilleur que celui de ceux qui sont restés dans des services saturés. Les transferts sont donc une réponse tout à fait pertinente pour faire face à des situations d'urgence.<br><br><strong>Mme Ségolène Amiot.</strong> Circulez, il n'y a rien à voir, c'est ça ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Aux familles, je conseille une nouvelle fois d'appeler le 15 et de ne pas se précipiter vers les services d'urgence.<br><br><strong>Mme Ségolène Amiot.</strong> Il faut augmenter les capacités des services d'urgence !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Nous prendrons évidemment en charge tous les patients.<br><br>Aux professionnels de la pédiatrie, que j'ai rencontrés et entendus, je tiens à dire que je partage leurs inquiétudes et que nous faisons tout pour refonder les filières. <i>(Applaudissements sur quelques bancs du groupe RE. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4555", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}