{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG292", "identifiant": {"numero": "292", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "réfugiés et apatrides", "teteAnalyse": null, "analyses": {"analyse": "Accueil de sportives afghanes"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL DE SPORTIVES AFGHANES <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Monsieur le ministre de l'intérieur et des outre-mer, nous en convenons toutes et tous, les droits des femmes doivent être assurés partout dans le monde. En Afghanistan, les semaines passent et la situation s'aggrave pour les femmes. Interdites d'école, de travail, de déplacement sans l'accompagnement d'un homme, elles sont désormais exclues de nombreux lieux publics et priées de rester enfermées chez elles. Hier, les talibans ont annoncé qu'ils appliqueraient désormais strictement la loi islamique, signant ainsi le retour des exécutions, flagellations, amputations et lapidations publiques. C'est pourquoi de nombreuses athlètes de haut niveau tentent chaque jour de fuir l'Afghanistan pour échapper à la répression des talibans.<br><br>Avec Marie-George Buffet, nous vous avons alertés à de nombreuses reprises, depuis plusieurs semaines, sur le sort de sept joueuses de l'équipe nationale afghane de handball réfugiées depuis de nombreux mois à Islamabad, au Pakistan. Nous avons contacté le ministère des affaires étrangères, Matignon, l'Élysée et le ministère de l'intérieur. Toutes les conditions sont remplies pour que l'accueil de ces sportives soit assuré en France, grâce à l'engagement de la Fédération française de handball et de son président, ainsi que de nombreux élus locaux prêts à s'engager sur le long terme. Tous les interlocuteurs que nous avons rencontrés nous ont dit qu'ils allaient agir rapidement pour qu'elles obtiennent un visa. Pourtant, ces sept jeunes femmes n'ont, à notre connaissance, toujours pas été contactées par l'ambassade de France à Islamabad et vivent dans des conditions indignes, sans garantie de sécurité.<br><br>Pouvez-vous, monsieur le ministre, me préciser quand des visas leur seront attribués ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>En accord avec la ministre de l'Europe et des affaires étrangères, sous l'autorité du Président de la République et de la Première ministre, nous octroierons des titres de séjour à ces femmes. Si elles déposent une demande d'asile en France, c'est l'Ofpra, l’Office français de protection des réfugiés et apatrides, qui l'étudiera, mais la volonté politique compte dans ce domaine et nous souhaitons bien qu'elles trouvent l'asile sur le territoire national. Les services de la ministre des affaires étrangères, absente aujourd'hui, vous auraient précisé que nous terminons les discussions relatives à leur sécurité.<br><br><strong>M. Pierre Cordier.</strong> Elle ne maîtrise pas les dossiers !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Par ailleurs, la situation est complexe à Islamabad. Nous délivrerons à ces sportives les titres de séjour et les aiderons à gagner le territoire de la République dès que cela sera possible, dans les meilleures conditions et de la façon la plus sécurisée pour elles. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Merci pour votre réponse, monsieur le ministre. Il faut agir vite car ces femmes sont en danger. En prévision des Jeux olympiques, défendons la pratique sportive des femmes, ici et ailleurs ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES. – Mme Astrid Panosyan-Bouvet applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5426", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}