{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG198", "identifiant": {"numero": "198", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA DOULEUR CHRONIQUE"}}, "auteur": {"identite": {"acteurRef": "PA721234", "mandatRef": "PM797451"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA DOULEUR CHRONIQUE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Maud Petit.<br><br><strong>Mme Maud Petit. </strong>Le 17 octobre dernier se tenait la journée mondiale de lutte contre la douleur. Je tiens à rappeler ici qu'il est des maux invisibles et quotidiens qui détruisent des vies. Je veux porter la voix de ceux qui subissent les affres des douleurs chroniques et leur dire qu'ils ne sont pas seuls : leur combat est le nôtre.<br><br>Les causes de la douleur chronique sont multiples : suites d'une opération chirurgicale ou d'un traitement médical, effets d'une maladie. Il en résulte une souffrance quotidienne, parfois invalidante et souvent silencieuse. La douleur chronique concerne près de 12 millions de nos compatriotes, soit 20 % de la population. Elle peut toucher n'importe lequel d'entre nous, à tous les âges. Source de handicaps, d'isolement social et de souffrances psychologiques, mais aussi d'inactivité et d'absentéisme professionnels, elle constitue un phénomène sociétal en augmentation, qu'il faut prendre en considération.<br><br>La loi du 4 mars 2002 relative aux droits des malades et à la qualité du système de santé reconnaît la prise en charge et le soulagement de la douleur comme des droits fondamentaux du patient.<br><br>Ma question porte donc sur la pérennisation des structures d'étude et de traitement de la douleur chronique (SDC) qui prennent en charge les patients douloureux complexes sur le territoire métropolitain et ultramarin. Ce dispositif unique en Europe constitue un maillon essentiel du parcours de soins et participe de la diminution de l'errance diagnostique et thérapeutique. Après trois plans nationaux de lutte contre la douleur, néanmoins, le modèle s'essouffle : la couverture territoriale est hétérogène et fragile, de nombreux départs à la retraite ne sont pas remplacés et l'offre actuelle couvre seulement 1,4 % des patients, sans répondre aux besoins des patients douloureux les plus complexes.<br><br>Les sociétés savantes attendent la publication par la HAS – Haute Autorité de santé – des recommandations relatives au parcours de soins des patients douloureux. Elles réclament plusieurs mesures pour pérenniser et démultiplier ce modèle de prise en charge.<br><br>Quelle est la feuille de route du Gouvernement pour pérenniser ces structures et assurer aux patients douloureux un accès effectif à une prise en charge de qualité ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE. – MM. Laurent Marcangeli et Gabriel Amard applaudissent également.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Vous avez raison de souligner l'importance de ce phénomène. Nos concitoyens sont trop nombreux à souffrir de douleur chronique – les spécialistes estiment effectivement que 12 millions d'entre eux sont concernés – et ils bénéficient d'un traitement insuffisamment adapté. Trop peu sont suivis dans des centres de prise en charge de la douleur chronique, alors même que ces derniers sont actuellement au nombre de 242 sur le territoire national. Il y a là un enjeu de santé publique, ces douleurs entraînant des conséquences personnelles, familiales et professionnelles. Si un exemple illustre bien les difficultés causées tout au long de la vie par les douleurs chroniques, c'est bien celui de la drépanocytose – mais nous aurons, je le crois, l'occasion d'en reparler lorsque nous évoquerons les politiques de prévention.<br><br>La prise en charge de la douleur chronique ne doit pas se limiter aux centres de santé : elle doit s'inscrire dans un parcours de soins impliquant aussi les médecins généralistes traitants, qui restent le premier maillon de la chaîne, les centres de santé intervenant plutôt en second recours, à travers des prises en charge pluriprofessionnelles. Je tiens d'ailleurs à souligner l'engagement de ces professionnels et à saluer le lancement d'études très spécifiques sur des techniques non médicamenteuses mais particulièrement efficaces de prise en charge de la douleur, comme les techniques d'hypnose médicale.<br><br>Nous avons saisi la Haute Autorité de santé de la question du parcours de soins des patients douloureux chroniques en novembre 2020. Ses conclusions devraient être rendues en tout début d'année 2023. Parallèlement, nous relançons le processus triennal de labellisation des centres, avec la volonté d'intégrer davantage la médecine de ville et ses centres spécialisés. Je disposerai des chiffres relatifs à cette labellisation d'ici à la fin de cette année.<br><br>Comme vous l'avez dit, la France bénéficie d'un maillage exceptionnel en Europe : en plus des 242 centres déjà cités, elle compte trente permanences avancées qui permettent d'aller au plus près de nos concitoyens éloignés des villes. Deux mesures sont envisagées pour renforcer ce modèle : le lancement, déjà engagé, d'un appel à manifestation d'intérêt pour l'élaboration de protocoles de coopération entre infirmiers et médecins, sous supervision médicale ; et la création, à partir de 2023, de vingt postes d'assistants spécialistes de la douleur par an. <i>(Applaudissements sur plusieurs bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4556", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}