{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG378", "identifiant": {"numero": "378", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "mesures de prévention contre le covid-19"}}, "auteur": {"identite": {"acteurRef": "PA719396", "mandatRef": "PM796461"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES DE PRÉVENTION CONTRE LE COVID-19 <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Charles Larsonneur.<br><br><strong>M. Jean-Charles Larsonneur. </strong>Monsieur le ministre de la santé et de la prévention, nous sommes confrontés, en ce début d'hiver, à une triple épidémie : de covid, de grippe et – à un niveau sans précédent depuis dix ans – de bronchiolite. Elle touche tous les Français, met sous forte tension notre système de santé et éprouve une nouvelle fois nos soignants.<br><br>Un Plan blanc national en réponse à l'épidémie de bronchiolite a été déclenché le 10 novembre dernier et décliné dans de nombreux établissements et territoires, singulièrement dans l'Ouest de la France, comme en Ille-et-Vilaine. Nous souhaitons tous passer des fêtes de fin d'année sûres et sereines, en protégeant nos proches, nos anciens et les plus fragiles autour de nous.<br><br>Nous avons été unanimement solidaires autour de nos soignants depuis le début de la pandémie de covid-19. Nous n'avons pas changé et portons une responsabilité collective pour nous protéger et soulager nos soignants, auxquels je veux rendre ici un hommage appuyé.<br><br>Il n'est pas inutile de rappeler, d'abord, que la vaccination est efficace pour se prémunir des formes graves de covid-19 comme de grippe. Cependant, ma question porte sur les gestes barrières et en particulier sur le port du masque. Ce geste simple, comme le lavage des mains, nous protège, protège les autres et réduit drastiquement les risques de transmission. Pourtant, nous sommes trop nombreux à le délaisser, bien souvent parce que nous avons perdu le réflexe d'avoir un masque à portée de main.<br><br>Ne peut-on sensibiliser davantage, au moyen de campagnes à la télévision, à la radio et dans les médias en général, sur l'utilité de porter le masque ? Vous l'avez dit, vous n'aurez pas la main tremblante s'il vous faut prendre vos responsabilités. N'est-il donc pas temps de rendre obligatoire le port du masque dans les transports en commun, au travail ou dans les centres commerciaux <i>(Soupirs et « non ! » sur plusieurs bancs des groupes RN et LR)</i> à l'heure où les familles françaises font leurs courses de Noël ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Vous avez raison, la covid-19 continue de circuler et de tuer, chaque jour, des personnes, fragiles ou non, dans notre pays. Au cours de ces derniers jours, le taux d'incidence a augmenté de 40 %, ce qui prouve que le virus repart à la hausse. Vous l'avez rappelé, cela intervient dans un contexte nouveau puisque nous sommes confrontés à une triple épidémie. S'agissant de la bronchiolite, nous n'avons pas encore atteint le sommet de l'épidémie. Venue de l'ouest du pays, la grippe, actuellement en phase pré-épidémique, touche actuellement plus de la moitié du territoire national. À cela s'ajoute donc une reprise de l'épidémie de covid-19.<br><br>En outre, les circonstances sont particulières puisque notre système de santé est en difficulté, à bout de souffle, comme je l'ai déjà dit,…<br><br><strong>Un député du groupe RN.</strong> C'est de votre faute !<br><br><strong>M. François Braun,</strong><i> ministre. </i>…ce qui est loin de faciliter les choses.<br><br>La situation actuelle est d'autant plus insupportable que nous avons les moyens de nous protéger, de protéger les Français. Je pense tout d'abord à la vaccination, laquelle reste notre arme de protection massive face aux virus, en particulier la grippe et le covid. On y a recours de manière insuffisante, puisque, s'agissant de la covid-19, elle est de l'ordre de 20 % pour les plus de 80 ans et de 80 % pour les 60-80 ans, un résultat très en deçà de ceux que nous avons atteints lors des campagnes précédentes. Les chiffres de la vaccination contre la grippe pour ces mêmes publics sont également inférieurs à ceux de l'an dernier. Or ce sont ces personnes qu'il faut d'abord protéger car elles sont les plus fragiles.<br><br>Pour être parfaitement clair, je tiens toutefois à rappeler que toute personne qui le souhaite peut se faire vacciner. Il est important que les plus fragiles soient vaccinés les premiers mais d'autres personnes, en particulier leur entourage, doivent également se faire vacciner pour les protéger.<br><br>Au-delà de la vaccination, les gestes barrières, comme le lavage des mains ou le port du masque, protègent contre ces trois virus, contre ces trois épidémies.<br><br><strong>M. Maxime Minot.</strong> Les Français savent se laver les mains ! Arrêtez de les infantiliser, bon sang !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ils sont essentiels. J'invite les Français à porter le masque de façon systématique dans tous les lieux où il y a de la promiscuité, pour se protéger et être solidaires des soignants. <i>(Mme Sabrina Agresti-Roubache applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6571", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}