{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG429", "identifiant": {"numero": "429", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA718860", "mandatRef": "PM796209"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Bénédicte Taurine.<br><br><strong>Mme Bénédicte Taurine. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Depuis plusieurs mois, nous avons tous donné l'alerte au sujet de l'augmentation des prix de l'énergie dans des secteurs divers tels que l'artisanat – on assiste à une mobilisation inédite des bouchers et des boulangers –, l'entreprise et les collectivités territoriales.<br><br>Votre gouvernement a mis en œuvre diverses mesures, que vous avez évoquées au cours de cette séance, tels le chèque énergie ou le bouclier tarifaire. Malheureusement, on constate que ces mesures laissent un nombre très important de personnes ou d'entreprises sur le bord du chemin.<br><br>Par exemple 80 % des boulangers, selon leur confédération, ne seraient pas éligibles au bouclier tarifaire. La Banque publique d’investissement, BPIFrance, précise qu'avec la hausse des coûts, 65 000 entreprises afficheront un résultat négatif. Quant à la majorité des copropriétés ou des 600 000 logements sociaux qui sont chauffés par un système collectif alimenté par du gaz ou de l'électricité, ils ne peuvent plus, depuis la libéralisation des marchés de l'énergie, bénéficier des tarifs réglementés. Le mécanisme de compensation qui a été instauré est défaillant et n’empêche pas des hausses de charges spectaculaires que nous pouvons tous constater dans nos circonscriptions.<br><br>Monsieur le ministre, plutôt que de prendre au cas par cas diverses mesures, finalement peu lisibles, qui laissent des problèmes sans solution et divisent les Français, pourquoi ne prenez-vous pas une mesure unique, simple et juste, pour les ménages, les entreprises et les collectivités : le retour au tarif réglementé ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Vous le savez – tout le monde le sait, je crois –, la France et l'Europe font face à un choc énergétique exceptionnel. Vous proposez d'instaurer, si j'ai bien compris, un bouclier énergétique pour l'ensemble des acteurs économiques…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Non, ce n'est pas ça !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…mais cela représente un coût tout simplement exorbitant. C'est de l'argent magique, le retour au « quoi qu'il en coûte » dans une situation qui ne le justifie pas. Vous avez parlé de boulangers au bord de la faillite mais, comme vous le savez, nous avons annoncé plusieurs mesures en accord avec les distributeurs d'énergie, notamment un plafonnement du tarif non seulement pour les boulangers mais pour l'ensemble des très petites entreprises (TPE). Les deux tiers d'entre elles sont éligibles aux tarifs réglementés de vente (TRV) que vous appelez de vos vœux. Le tiers qui reste verra sa facture plafonnée à 280 euros le mégawatt.<br><br>Nous avons aussi adopté des mesures pour les PME et pour les grands groupes industriels qui consomment beaucoup d'énergie. Bruno Le Maire, le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, a eu l'occasion de le rappeler tout à l'heure : la France est le pays qui s'en sort le mieux en Europe face à ce choc énergétique sans égal depuis les années 1970. La production industrielle est en hausse. Le chômage est en baisse. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Farida Amrani.</strong> Il n'est pas en baisse ; c'est vous qui radiez les chômeurs !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Les prévisions tablent sur une croissance positive en 2023 alors qu'elle sera négative à peu près partout en Europe. Soyons-en fiers, mesdames et messieurs les députés ! Tout cela est en grande partie le reflet de mesures que vous avez votées, ou plutôt qu'une partie d'entre vous a votées. Nous continuerons de protéger l'économie française mais, de grâce, projetons-nous vers l'avant, soyons optimistes et volontaristes. Arrêtons le défaitisme généralisé. La France s'en sort mieux que tout le monde ; continuons ! <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "109", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}