{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG343", "identifiant": {"numero": "343", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Coût de l'énergie pour les entreprises"}}, "auteur": {"identite": {"acteurRef": "PA793194", "mandatRef": "PM796200"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE POUR LES ENTREPRISES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Vuibert.<br><br><strong>M. Lionel Vuibert. </strong>Monsieur le ministre délégué chargé de l'industrie, vous le savez, la crise énergétique affecte fortement la trésorerie des entreprises. Avec des prix près de dix fois supérieurs à ceux de 2020, les entreprises grandes consommatrices d’énergie ou celles qui doivent actuellement renégocier leurs contrats connaissent des difficultés telles que nombreuses sont celles qui voient leur équilibre économique mis en péril. Malgré un environnement conjoncturel difficile, marqué par une succession de chocs, l'activité continue néanmoins à résister globalement.<br><br>Nous le devons au Gouvernement et à sa majorité qui ont très tôt mesuré toutes les conséquences de cette inflation en engageant sur trois ans près de 110 milliards d'euros d'aides pour les ménages et les entreprises. Le 19 novembre dernier ont été présentées les modalités de simplification et de renforcement des différents dispositifs d’aides aux entreprises, collectivités et associations. Parmi les mesures phares figurent le bouclier tarifaire, qui permet de plafonner la hausse des factures d’électricité des très petites entreprises à 4 % en 2022 et 15 % en 2023, ou encore l'amortisseur électricité destiné aux petites et moyennes entreprises. Il faut également citer le guichet d'aide au paiement des factures de gaz et d'électricité pour les entreprises de taille intermédiaire et les grandes entreprises.<br><br>Nous considérons que ces dispositifs peuvent être améliorés, notamment pour ce qui concerne les entreprises créées après le 1er décembre 2021 comme c'est le cas pour quelques méthaniseurs ardennais, ou encore celles qui sont en difficulté, du fait notamment d'une forte exposition à la concurrence internationale.<br><br>Quelles mesures complémentaires pourraient être prises pour aider les entreprises en grande difficulté ou qui ne bénéficient pas des dispositifs existants ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Merci de m'interroger sur ce secteur industriel que vous connaissez bien pour avoir travaillé en son sein et pour être élu d'un département, les Ardennes, industriel hier, aujourd'hui et, je n'en doute pas, demain encore.<br><br>Votre question me permet de rappeler à la représentation nationale que depuis une dizaine de jours, nous avons simplifié, amplifié, prolongé le dispositif d'aides et j'engage toutes les entreprises de France, et pas seulement celles qui sont industrielles, à se connecter au site impots.gouv.fr pour découvrir le simulateur très simple qui leur permettra de connaître en temps réel le montant des aides auquel elles auront droit en 2022 et en 2023.<br><br>Je me suis rendu la semaine dernière, dans le cadre de la semaine de l'industrie, dans le Loiret, pas très loin de chez vous <i>(Exclamations sur les bancs du groupe LR), </i>sur le site de l'imprimerie Maury, que nous connaissons bien, qui verra grâce aux aides sa facture énergétique allégée d'un tiers en 2022 et sans doute aussi en 2023 si les prix de l'énergie restent au même niveau.<br><br>Ces dispositifs couvrent-ils toutes les situations ? Vous l'avez souligné, il reste quelques trous à combler, notamment s'agissant des entreprises créées après 2021 pour lesquelles les factures énergétiques sont difficiles à payer.<br><br>Nous examinons actuellement avec la Commission européenne la possibilité de compléter ce dispositif afin que toutes les entreprises perçoivent bien ces aides ou, au besoin, la nécessité de développer d'autres outils.<br><br>Je tiens néanmoins à rassurer la représentation nationale : nous soutenons l'industrie française, non seulement pour qu'elle réussisse la transition majeure vers sa décarbonation au cours des dix, vingt ou trente prochaines années, mais également, à l'horizon des dix, vingt ou trente prochains jours, pour l'aider à affronter l'hiver. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6140", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}