{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG591", "identifiant": {"numero": "591", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "AIDE DE LA FRANCE À L'UKRAINE"}}, "auteur": {"identite": {"acteurRef": "PA794386", "mandatRef": "PM796893"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE DE LA FRANCE À L'UKRAINE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Lysiane Métayer.<br><br><strong>Mme Lysiane Métayer. </strong>Ma question s’adresse à Mme la ministre de l'Europe et des affaires étrangères<br><br>La semaine dernière a été marquée par le triste anniversaire du début de l’invasion russe en Ukraine, le 24 février 2022. Un an plus tard, la détermination du peuple ukrainien à défendre sa souveraineté et sa liberté demeure intacte. J’ai pu le constater à Lorient, aux côtés des Ukrainiens de ma circonscription, lesquels se sont mobilisés dès les premiers jours du conflit en créant l'association Unis pour l’Ukraine 56.<br><br>Ce conflit, qui a causé des milliers de morts et de blessés et provoqué l’exil forcé de millions de réfugiés, constitue une violation intolérable du droit international et doit être condamné, comme l’a rappelé la résolution votée il y a quelques jours par l’Assemblée générale de l’ONU.<br><br>S'agissant du soutien à l’Ukraine, la France – il faut le redire – a fait preuve de constance. Elle a en effet élaboré les premières séries de sanctions européennes à l’encontre de la Russie, apporté une aide économique significative, organisé une conférence internationale en décembre pour lever des fonds en faveur de la reconstruction du pays et fourni une assistance militaire importante et reconnue, notamment avec les canons Caesar.<br><br>Malgré toutes les marques de soutien, la guerre en Ukraine semble s’enraciner dans la durée, pour le plus grand malheur des Ukrainiens qui voient leur territoire ravagé.<br><br>Alors que les Ukrainiens combattent partout sur leur flanc est, notamment à Bakhmout où ils subissent la brutalité des mercenaires du groupe Wagner, comment continuer à envisager l’aide aux Ukrainiens ? Au-delà de ce volet, quelles voies diplomatiques poursuivre pour soutenir l’Ukraine dans le plan de paix exposé par le président Zelensky et soutenu par le Président de la République ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Julien Odoul.</strong> Celle qui fait trembler la Chine !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le 24 février, nous sommes entrés dans la seconde année du conflit en Ukraine. Ce jour marque moins un anniversaire qu'une date sinistre qui rappelle que nous avons connu un an de guerre et d'exactions, un an d'annexion de l'Ukraine par la Russie, un an de violation de la Charte des Nations unies.<br><br>L'année écoulée marque toutefois également un échec pour la Russie. Car, contrairement à ce qu'elle espérait, Kiev n'est pas tombée en quarante-huit heures. L'Ukraine résiste et tient, notre soutien ne s'est pas affaibli. De son côté, vous l'avez évoqué, Moscou n'a trouvé de soutien, au sein de l'ONU, qu'auprès de 6 États contre 141. Permettez-moi d'ajouter : et quels États – vous en connaissez la liste. Ce vote souligne de nouveau – pour la sixième fois – son isolement sur la scène internationale.<br><br>La France, l'Europe et leurs partenaires se tiennent donc plus que jamais aux côtés de l'Ukraine. Notre détermination reste entière pour l'aider à mettre en échec une agression impérialiste qui, par ailleurs, menace notre sécurité collective.<br><br>Notre soutien est déjà massif, vous le savez, avec une aide macroéconomique et humanitaire qui s'élève déjà à 2 milliards au niveau national, mais aussi une aide militaire saluée par les Ukrainiens, qui va au-delà des camions Caesar fournis et correspond à leurs besoins. Il s'inscrit dans le cadre d'un effort européen qui atteint déjà plus de 67 milliards – Union européenne et États membres réunis.<br><br>Ce soutien se poursuivra aussi longtemps que nécessaire pour que l'Ukraine recouvre sa souveraineté. La seule voie possible pour aboutir à la paix juste et durable que le président Zelensky appelle de ses vœux – un objectif que nous partageons – consiste à respecter les principes fondamentaux de la Charte des Nations unies. C'est ainsi que nous aiderons ce pays à poursuivre son chemin vers l'Union européenne – le destin qu'il s'est choisi et la voie que nous lui avons offerte. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1892", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}