{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG307", "identifiant": {"numero": "307", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Politique migratoire"}}, "auteur": {"identite": {"acteurRef": "PA720386", "mandatRef": "PM796908"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE MIGRATOIRE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Di Filippo.<br><br><strong>Mme Marietta Karamanli.</strong> Il me restait trente secondes de temps de parole !<br><br><strong>Mme la présidente.</strong> Non, c'est à M. le ministre qu'il restait trente secondes.<br><br><strong>Mme Marietta Karamanli.</strong> Ce n'est pas grave.<br><br><strong>Mme la présidente.</strong> On remet le compteur à zéro pour M. Di Filippo. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo. </strong>Ma question s'adresse à M. le ministre de l'intérieur. Nous refusons de voir la France devenir chaque jour un peu plus l'eldorado de la clandestinité.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Allez !<br><br><strong>M. Fabien Di Filippo. </strong>L'accueil du bateau <i>Ocean Viking</i> et de ses 234 migrants a finalement donné lieu au fiasco judiciaire et sécuritaire inévitable et annoncé. Monsieur le ministre, ce fiasco concerne à la fois votre engagement d'éloignement immédiat des déboutés du droit d'asile, la majorité d'entre eux s'étant évanouis dans la nature faute d'être présentée à un juge dans les délais impartis, et le contrôle des mineurs isolés, dont 60 % ont fugué.<br><br>En 2018, le Président Emmanuel Macron – qui n'est pas à un revirement près – déclarait pourtant à propos de l'<i>Aquarius</i> qu'il serait insoutenable que la France devienne le port d'accueil des bateaux partant d'Afrique et que les bons sentiments faciles feraient basculer le pays vers les extrêmes.<br><br>Il faut un message limpide et plus ferme. Lors de votre prise de fonction, monsieur le ministre, vous aviez entamé une tournée de plusieurs pays pour négocier des laissez-passer consulaires et augmenter l'exécution des expulsions, dont neuf sur dix restent toujours lettre morte. L'octroi des visas réguliers et l'aide au développement doivent désormais être conditionnés à la délivrance systématique des laissez-passer consulaires pour éloigner les clandestins. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br>Il faut ensuite affirmer sans aucune ambiguïté que les ONG et leurs bateaux sont les complices des organisations criminelles et mafieuses de passeurs <i>(Mme Danielle Simonnet et M. Davy Rimane protestent) </i>qui provoquent de la misère et des drames humains en mer. La France doit soutenir la demande de résolution des quatre pays méditerranéens, qui exigent des pays fournissant leur pavillon aux bateaux privés des ONG qu'ils accueillent les migrants à leur bord et en assurent la prise en charge.<br><br>Mes questions sont donc directes, monsieur le ministre : écouterez-vous enfin les propositions de la droite républicaine…<br><br><strong>Mme Danielle Simonnet.</strong> Ce n'est pas ça, la République !<br><br><strong>M. Fabien Di Filippo. </strong>…pour bâtir une politique migratoire ferme et réaliste, assurant la sécurité de nos concitoyens et l'éloignement de ceux qui violent les lois, et permettant l'intégration des personnes qui méritent réellement d'être accueillies ? <i>(Mme Danielle Simonnet et M. Manuel Bompard protestent.) </i>Ou comme Gérard Collomb, attendrez-vous de quitter le gouvernement pour dénoncer l'hypocrisie laxiste du pouvoir et le dévoiement des procédures migratoires qui affaiblissent la République ? (Applaudissements sur les bancs du groupe LR. – MM. José Beaurain et Roger Chudeau applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur Di Filippo, votre question est importante : elle touche à la politique migratoire. Nous aurons l'occasion, le 6 décembre prochain, d'entendre dans ce même hémicycle les propositions du groupe Les Républicains à ce sujet, puisqu'un débat est souhaité, ici et au Sénat, avant l'examen d'un texte très important que j'ai eu l'honneur de présenter avec Olivier Dussopt, en préfiguration de nos discussions.<br><br><strong>M. Pierre Cordier.</strong> Est-ce qu'on peut répondre à la question ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Le texte sera transmis au Conseil d'État après ces débats parlementaires et les consultations politiques, auxquelles j'ai convié votre groupe, comme tous les groupes. Leur objectif consiste à discuter de ce texte afin que nous puissions le construire ensemble – si nous trouvons des points de compromis.<br><br><strong>M. Patrick Hetzel.</strong> La discussion doit se faire ici !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ce texte sera discuté à partir de janvier au Sénat, puis sans doute en mars ou en avril dans cet hémicycle. Nous tirerons évidemment des conclusions de ce que nous avons vécu avec l'<i>Ocean Viking</i> ; ainsi, nous avons compris que le droit n'est pas forcément très adapté. Nous examinerons également les moyens nécessaires à la lutte contre l'immigration clandestine, mais aussi à l'accompagnement et à l'encouragement d'une immigration de travail souhaitée par beaucoup de Français.<br><br>La dimension européenne est également très importante. Dès le mois de juin prochain, un premier système d'entrée-sortie de Schengen inédit sera instauré dans toute l'Europe, grâce à la présidence française de l'Union européenne et à l'action du Président de la République. Dès vendredi après-midi, à la demande de la France, une réunion extraordinaire des ministres de l'intérieur de l'Union européenne prendra en compte la proposition de la Commission européenne rendue publique hier, qui est en tout point conforme à la position de la France : le droit de la mer doit être respecté par tous les pays ; l'accueil des étrangers sur le sol européen doit se faire dans de bonnes conditions ; les pays de départ doivent être responsabilisés, notamment en conditionnant les aides au développement, comme vous l'avez proposé. <i>(Applaudissements sur les quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Di Filippo.<br><br><strong>M. Fabien Di Filippo. </strong>En 2018, Gérard Collomb avait balayé toutes nos propositions. Il s'en mord aujourd'hui les doigts. C'est la dernière occasion de faire preuve de fermeté : il faudra la saisir ! <i>(Applaudissements sur les bancs du groupe LR. – MM. José Beaurain et Roger Chudeau applaudissent également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5895", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}