{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG485", "identifiant": {"numero": "485", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DES NÉONICOTINOÏDES"}}, "auteur": {"identite": {"acteurRef": "PA712015", "mandatRef": "PM796176"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DES NÉONICOTINOÏDES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Julien Dive.<br><br><strong>M. Julien Dive. </strong>J’associe Valérie Bazin-Malgras à ma question.<br><br>Les betteraviers estiment à 200 millions d'euros les pertes de rendement consécutives à l'épidémie de jaunisse qui a décimé des hectares entiers de culture en 2020. Cette année noire semblait appartenir au passé quand, jeudi 19 janvier 2023, la Cour de justice de l'Union européenne (CJUE) en a décidé autrement. Elle a en effet jugé illégales les dérogations accordées aux agriculteurs pour utiliser des néonicotinoïdes en enrobage de semences.<br><br>Quelques semaines avant les semis de la campagne 2023-2024, cette décision assène un véritable coup de massue à la filière betterave-sucre. Les décisions de la CJUE vont à contre-courant de la réalité agronomique à laquelle les producteurs sont confrontés. Depuis des semaines, on entend le ministre de la transition écologique prendre position contre les betteraviers, mais il a fallu cet arrêt brutal pour que nous soyons obligés d'agir dans l'urgence et sortir de cette impasse.<br><br>Monsieur le ministre de l'agriculture et de la souveraineté alimentaire, vous proposez un plan d'action pour soutenir la filière, mais il nous faut des engagements concrets et durables. Le plan national de recherche et d'innovation (PNRI) que vous mentionnez demande non seulement de l'argent, mais du temps ; or le temps des 24 000 betteraviers est compté !<br><br>Vous évoquez dans ce plan d'action un accompagnement financier ; mais les producteurs de pommes de terre féculières se souviennent encore des promesses non tenues. Où comptez-vous chercher les fonds ? Quelles en sont les règles ? Sont-ils ou non plafonnés ? S'accompagnent-ils ou non d'une franchise ? S'inscrivent-ils en dehors des règles européennes <i>de minimis</i> ?<br><br>Aucun pays membre ne peut déroger à l'interdiction des néonicotinoïdes enrobés sur des graines de betteraves, sauf l'Allemagne, deuxième producteur européen de betteraves à sucre après la France, qui contourne cet arrêté en utilisant des insecticides pulvérisés que vous interdisez en France. Dans l'Union européenne, les mêmes règles doivent s'appliquer à tous !<br><br>Monsieur le ministre, comptez-vous monter au créneau pour proposer l'instauration des mêmes règles du jeu au sein de l'Union européenne, afin de préserver notre souveraineté agricole et permettre aux agriculteurs français de fournir le sucre, le bioéthanol et le gel hydroalcoolique dont nous avons besoin chaque jour ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous connaissez bien le sujet, monsieur Dive, puisque votre circonscription se situe dans un département concerné, et parce que vous y travaillez depuis le vote de la loi en vigueur, qui a permis la dérogation relative à l'enrobage des semences.<br><br>Comme vous l'avez rappelé, nous avions bien prévu de sortir, au bout de trois ans, de ce régime dérogatoire. La décision de la Cour de justice de l'Union européenne interrompt durement ce processus. En effet, le Gouvernement avait décidé de lancer une troisième année d'expérimentation pour enfin valider les solutions. Celles-ci ne relèvent pas de la magie ; elles sont issues de la recherche, du temps et de l'innovation.<br><br>Le premier élément de réponse concerne les enrobages et me permet de compléter ma réponse à la question de Lise Magnier : évidemment, la décision de la Cour de justice de l'Union européenne s'appliquera à l'ensemble des pays européens. Nous activerons la clause de sauvegarde, afin d'éviter les distorsions à l'intérieur de l'Union. Deuxièmement, notre engagement vis-à-vis de la filière, consistant à couvrir l'intégralité des pertes provoquées par la jaunisse de la betterave, sera tenu. Nous avons besoin de répondre en urgence aux producteurs, la décision de justice intervenant au moment des plantations. Troisièmement, nous devons poursuivre la recherche tant sur les itinéraires techniques plus classiques et au moyen du PNRI. Vous avez raison, c'est long ; mais nous n'avons pas d'autre choix.<br><br>Conformément à la loi votée à l'Assemblée nationale et au Sénat, issue d'un compromis avec la filière, la tendance était d'interdire les néonicotinoïdes à l'issue de l'expérimentation <i>(Exclamations sur les bancs des groupes LR et Écolo-NUPES)</i>. Voilà le travail que nous avons à faire, monsieur le député ; je compte sur nous tous pour envoyer à la filière ces messages, concernant le court, le moyen et le long termes. Comme vous l'avez rappelé, cette filière compte beaucoup en matière de souveraineté nationale.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "665", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}