{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG633", "identifiant": {"numero": "633", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "ANTICIPATION DE LA SÉCHERESSE À L’APPROCHE DE LA PÉRIODE ESTIVALE"}}, "auteur": {"identite": {"acteurRef": "PA794838", "mandatRef": "PM797148"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ANTICIPATION DE LA SÉCHERESSE À L’APPROCHE DE LA PÉRIODE ESTIVALE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Didier Lemaire.<br><br><strong>M. Didier Lemaire. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires. En 2022, 700 communes ont été concernées par des problèmes d'eau potable. Dans le Haut-Rhin, département plutôt connu pour son climat tempéré, nous avons organisé des opérations de citernage. Nous sommes le 7 mars et six départements sont d'ores et déjà en vigilance ou en alerte renforcée en raison de la sécheresse hivernale.<br><br><strong>M. Ugo Bernalicis.</strong> C'est la faute du blocage, ça !<br><br><strong>M. Didier Lemaire. </strong>La semaine dernière, les premiers incendies de forêt de 2023 ont eu lieu. Cela nous rappelle l'été particulièrement douloureux que nous avons traversé en 2022 et en annonce un prochain encore plus difficile.<br><br><strong>Mme Clémence Guetté.</strong> Vous soutenez les mégabassines partout !<br><br><strong>M. Didier Lemaire. </strong>À côté de ça, les aberrations perdurent : 1 % seulement des eaux usées sont retraitées ; les 4 135 piscines publiques devront vidanger leurs milliers de mètres cubes d'eau cette année encore, malgré des analyses sanitaires saines ; il est toujours interdit d'utiliser de l'eau de pluie dans les sanitaires périscolaires, comme dans ceux des piscines ou des Ehpad.<br><br><strong>M. Ugo Bernalicis.</strong> Vous vous asséchez, là !<br><br><strong>M. Didier Lemaire. </strong>Je ne vous le cache pas, je suis très inquiet. Au cours de ma carrière de sapeur-pompier, j'ai appris qu'en matière de gestion de crise, la chance n'a pas sa place et la prévention reste le meilleur atout. Dans ma circonscription, une initiative intitulée « le mois de l'eau » a été lancée en octobre dernier ; elle permet de sensibiliser nos concitoyens et concitoyennes, mais aussi les élus, les agents communaux et les gestionnaires, au rôle essentiel de l'eau.<br><br>Monsieur le ministre, je ne vous demande pas de faire tomber la pluie, mais j'aimerais savoir, en attendant que des nuages gorgés d'eau pointent à l'horizon, ce que vous comptez faire, dès aujourd'hui, face à ces nouveaux défis. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Ugo Bernalicis.</strong> Retirez la réforme, il paraît que ça fera pleuvoir !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Nous avons vécu un été hors norme, avec plus de 700 communes privées d'eau potable et 1 260 rivières en rupture d'écoulement.<br><br><strong>Mme Clémence Guetté.</strong> Qu'avez-vous fait ? Rien du tout !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dès la fin du mois de septembre, avec Agnès Firmin Le Bodo et Bérangère Couillard, nous avons posé à Marseille les premières briques du chantier de la planification écologique. Il aboutira, dans quelques jours, à un plan de plus de cinquante mesures, très complet en termes de quantité, de qualité et de gouvernance, afin de tenir compte de ce qui s'est passé – mais pas uniquement.<br><br><strong>M. Ugo Bernalicis.</strong> Et pour les outre-mer ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Il prévoit évidemment un volet relatif aux outre-mer. Dès le mois de septembre, nous avons également confié une mission de retour d'expérience à quatre inspections – des ministères de l'agriculture, de l'intérieur, de la santé et de l'écologie – pour faire le bilan de ce qui a fonctionné ou non : la transmission d'informations, le suivi, les liens avec les collectivités, etc.<br><br><strong>Mme Clémence Guetté.</strong> Rien ne fonctionne !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dans la continuité de ces actions, nous avons réuni le comité d'anticipation et de suivi hydrologique (Cash), dit comité sécheresse, dès le 23 février ; la semaine dernière, j'ai réuni l'ensemble des préfets de bassin et hier, tous les préfets de département. Je leur ai transmis des messages simples ; en premier lieu, ne pas hésiter à prendre dès maintenant des mesures de restriction. Nous sommes dans une situation inédite, puisque nous avons abordé cette période de recharge avec des nappes phréatiques dont le niveau est particulièrement faible et que nous accusons un déficit pluviométrique depuis le début de l'année.<br><br>À ce jour, nous nous trouvons dans une situation pire que l'année dernière à la même époque. C'est pourquoi plus de douze départements ont déjà pris des arrêtés de vigilance ou d'alerte. Cela ne s'arrêtera pas là : dans tous les départements, les comités de la ressource en eau se réuniront d'ici la fin du mois de mars et émettront des arrêtés. Vous le voyez, nous sommes pleinement engagés.<br><br>Sur le front des incendies, des mesures ont été annoncées : 50 millions débloqués pour les services départementaux d'incendie et de secours (Sdis), la campagne sur l'obligation légale de débroussaillement ainsi que la location d'agents aériens, afin que nous soyons capables de faire face aux incendies dès cet été. <i>(Applaudissements sur quelques bancs des groupes HOR et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2239", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}