{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG122", "identifiant": {"numero": "122", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "défense", "teteAnalyse": null, "analyses": {"analyse": "Programme SCAF"}}, "auteur": {"identite": {"acteurRef": "PA796034", "mandatRef": "PM797817"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Armées", "developpe": "Ministère des armées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Armées", "developpe": "Ministère des armées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROGRAMME SCAF <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frank Giletti.<br><br><strong>M. Frank Giletti. </strong>Ma question s’adresse au ministre des armées.<br><br>Lancé en 2017 par la France et par l’Allemagne, puis rejoint par l’Espagne, voilà maintenant un an que le programme Scaf – système de combat aérien du futur – est au point mort. Nous semblons perdre de vue le fait qu’au-delà d’une nécessaire convergence de doctrines, une coopération a bien pour premier objectif de servir les armées et non de répondre à l’idée d’une Europe de la défense fantasmée par un président de la République qui est bien le seul à en rêver ! En outre, vous devriez savoir qu’une coopération ne peut fonctionner que lorsqu'on a identifié un maître d'œuvre compétent. Or, à ce stade, le désaccord demeure entre Dassault et la filiale allemande d’Airbus quant au partage des tâches sur la furtivité et les commandes de vol.<br><br>À l’heure où la guerre frappe de nouveau le sol européen, je crois nécessaire de rappeler que l’on ne fait la guerre correctement qu’avec les matériels que l’on a conçus soi-même et que coopérer, c’est d’abord garantir son indépendance. C’est pourquoi le Rassemblement national s’oppose fermement à ce projet chimérique qui remet en cause notre souveraineté ! <i>(M. Jocelyn Dessigny applaudit.) </i>En tant que rapporteur pour avis du budget de l’armée de l’air et de l’espace, je suis particulièrement préoccupé par cette question, d'autant plus que vous avez affirmé très récemment que le Scaf était un projet prioritaire qu'on était assuré de voir aboutir. Or en juin dernier, dans un rapport consacré aux programmes d’armement, le ministère allemand de la défense évoquait la possibilité d’abandonner le programme si aucun compromis n’était trouvé. Cette divergence de discours me semble pour le moins révélatrice de nos désaccords doctrinaux.<br><br>Monsieur le ministre, dans un tel contexte géopolitique, cet enlisement n’est-il pas révélateur de la nécessité pour la France de s’affirmer en tant que puissance autonome par le développement d’une politique diplomatique et militaire ? N’est-ce pas un argument suffisant pour qu’enfin soient donnés à notre base industrielle et technologique de défense – BITD – les moyens de fournir à notre armée un avion de combat aérien du futur qui nous soit propre ? La France devra-t-elle encore se soumettre, cette fois-ci militairement, aux exigences d’un voisin trop orgueilleux ou bien, comme le propose le Rassemblement national, réaffirmer sa souveraineté en quittant définitivement le programme Scaf ? <i>(Applaudissements sur les bancs du groupe RN et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des armées.<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre des armées. </i>Monsieur le député, le premier point à souligner, c'est que la possibilité de ce type de coopération montre bien qu'ici en France, nous sommes bons. Et on le doit à Airbus mais aussi à Dassault, même si certaines familles politiques ont trop souvent mis en doute jadis sa capacité à exporter le Rafale qui est aujourd'hui un succès. Les coopérations franco-allemandes en ce domaine sont aussi possibles parce que la France, en l'occurrence Dassault, est chef de file sur le projet du Scaf.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Les Allemands n'en veulent pas !<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre . </i>Le second point, c'est que le Scaf va être constitué non seulement d'avions, mais aussi d'un système de drones qui les accompagneront et de <i>cloud</i> qui permettra de connecter l'avion à son environnement collaboratif. Soyons clairs : si nous le faisons tout seuls, cela coûtera plus cher ou cela prendra plus de temps que si nous le faisons en coopération.<br><br>Appréhendons le sujet avec beaucoup de sérénité.<br><br><strong>M. Jean-Philippe Tanguy et M. Jocelyn Dessigny .</strong> C'est une question de souveraineté ! <br><br><strong>M. Sébastien Lecornu,</strong><i> ministre . </i>Les coopérations doivent être toujours gagnant-gagnant, il doit y avoir plus d'avantages que d'inconvénients à les mettre en œuvre. Le Chancelier et le Président de la République eux-mêmes ont discuté du Scaf hier soir dans la capitale allemande. Quant à moi, j'ai dit à mon homologue, il y a quinze jours à Berlin, que nous devions veiller au calendrier avec beaucoup de fermeté, car il s'agit d'affirmer l'autonomie stratégique française : nous avons besoin d'un avion de chasse pour le futur, pour notre dissuasion nucléaire et pour notre autonomie.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Un avion français !<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre . </i>Il est vrai que les alliances révèlent toujours qui on est. Nous, nous préférons les alliances européennes à un alignement par exemple sur Moscou. <i>(Applaudissements sur de nombreux bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3535", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}