{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG536", "identifiant": {"numero": "536", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "hôtellerie et restauration", "teteAnalyse": null, "analyses": {"analyse": "PART DE L'ALIMENTATION BIOLOGIQUE DANS LA RESTAURATION COLLECTIVE"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PART DE L'ALIMENTATION BIOLOGIQUE DANS LA RESTAURATION COLLECTIVE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Ma question s'adresse au ministre de l'agriculture.<br><br>Je souhaite vous interroger sur la mise en place de 50 % de produits sous signe de qualité, dont 20 % de produits biologiques, dans la restauration collective. La première mention de cette volonté date de 2015, grâce à notre ancienne collègue Brigitte Allain ; elle a été réaffirmée dans la loi Notre – loi portant nouvelle organisation territoriale de la République – et dans la loi Egalim – loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous – de 2018 ainsi que dans le plan Ambition bio de 2022. Toutefois, les chiffres montrent que nous sommes très éloignés des objectifs de la loi : un rapport de la Cour des comptes indique que la restauration collective en est seulement à 6,6 % de produits issus de l'agriculture biologique.<br><br>Vous connaissez les difficultés actuelles de la filière biologique : de nombreuses conversions ont eu lieu ces dernières années pour alimenter la restauration collective ; cependant, le marché subit une légère baisse que la restauration collective ne compense pas. On voit ainsi régulièrement des produits biologiques vendus dans la filière conventionnelle. Dans la filière de la viande de porc, dans laquelle il y avait autrefois un déficit d'offre, jusqu'à 30 % de la production est actuellement déclassée en conventionnel, ce qui a provoqué des difficultés dans certaines exploitations déjà converties et un arrêt des conversions. Nous avons assisté au même phénomène dans la filière œufs ainsi que chez les laitiers.<br><br>Monsieur le ministre, nous savons que la restauration collective est un véritable levier pour amorcer des changements de pratique et structurer des filières locales d'alimentation. La Cour des comptes regrette notamment l'absence de campagnes de promotion et le manque d'accompagnement des producteurs et des décideurs. Ma question est simple : quelles politiques comptez-vous lancer pour atteindre les objectifs de la loi ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Merci de votre question qui me permet de faire un point sur la volonté – que nous partageons tous – de faire monter en gamme certaines productions, notamment dans la restauration dite hors domicile, en particulier dans la restauration collective scolaire. Effectivement, la filière biologique souffre à la fois de difficultés conjoncturelles et de problèmes plus structurels.<br><br>Difficultés conjoncturelles, parce que l'inflation rend difficile, pour certains de nos concitoyens, le choix de s'orienter vers la filière biologique ainsi que vers d'autres filières de qualité. Ce problème de l'inflation se pose aussi pour certaines collectivités territoriales. Ceci étant, ayant moi-même été maire et président d'un EPCI – établissement public de coopération intercommunale –, je rappelle qu'il ne m'appartient pas de juger des politiques des collectivités territoriales. Vous savez aussi bien que moi que certaines font le choix de s'avancer plus que d'autres. En revanche, vous avez raison de dire que nous avons besoin de les accompagner. Nous l'avons fait, d'abord, au moyen des projets alimentaires territoriaux, les PAT : en effet, s'il existe parfois des difficultés budgétaires, il existe parfois aussi une difficulté à structurer l'offre du monde agricole ; les PAT sont une façon d'y parvenir, et ils ont été puissamment aidés dans le cadre du plan France relance. Sans doute faudra-t-il envisager de prolonger la dynamique territoriale qu'ils ont enclenchée pour les produits biologiques et les produits en circuit court.<br><br>Par ailleurs, nous travaillons avec la filière sur les questions plus structurelles. On voit bien que la stagnation de la consommation date de 2021 plutôt que de 2022 : l'inflation n'est donc pas le seul élément en jeu. Comme je l'ai dit devant les assises de l'agriculture biologique, l'Agence bio – Agence française pour le développement et la promotion de l'agriculture biologique – travaille à répondre à la demande, exprimée notamment par la filière porc de votre région, de nouveaux moyens de communication. Sans doute faut-il cibler différemment celle-ci pour parler à la fois de la pratique et du lien avec le territoire des circuits biologiques.<br><br><strong>M. Julien Dive.</strong> Exactement !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, nous continuons notre politique au travers de la politique agricole commune, premier comme deuxième pilier.<br><br><strong>M. Loïc Prud'homme.</strong> C'est de la com' ! Il faut du cash !<br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Merci, monsieur le ministre, pour vos explications. N'oublions pas la restauration qui dépend de l'État, en particulier celle des hôpitaux, pour laquelle il y a vraiment des efforts à faire. Les collectivités locales sont souvent en avance par rapport à l'État. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}