{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG230", "identifiant": {"numero": "230", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "Usage des bassines dans l'agriculture"}}, "auteur": {"identite": {"acteurRef": "PA795482", "mandatRef": "PM797508"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> USAGE DES BASSINES DANS L'AGRICULTURE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Manon Meunier.<br><br><strong>Mme Manon Meunier. </strong>Monsieur le ministre de l'agriculture, ma question porte sur les bassines, ces immenses réserves d'eau artificielles. Votre collègue, M. Darmanin, a bien réussi à saturer l'espace médiatique sur la forme afin de vous éviter de parler du fond. Alors parlons enfin du fond !<br><br>« Les bassines, c'est une solution court-termiste pour notre agriculture. Face au changement climatique, il faut développer des solutions alternatives comme la renaturation des cours d'eau, le maintien des zones humides, la transition de notre modèle agricole pour des cultures moins gourmandes en eau. » Ce n'est pas moi qui le dis, mais Marie Pettenati, hydrogéologue au BRGM, le Bureau de recherches géologiques et minières. Les sécheresses vont durer, et votre solution, c'est de détruire des terres agricoles pour y mettre des bassines qui ne vont faire qu'accentuer le problème. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>Mme Manon Meunier. </strong>Car les bassines sont une « maladaptation, qui, à long terme, accentue le niveau de réduction des nappes ». Cela non plus, ce n'est pas moi qui le dis, mais Jean-François Soussana, scientifique du Haut Conseil pour le climat. <i>(Mêmes mouvements.)</i> Mais vous persistez à vouloir pomper des quantités astronomiques d'eau dans les nappes pour remplir ces bassines l'hiver, et laisser l'eau s'en évaporer l'été.<br><br>En outre, les bassines s'inscrivent dans « le modèle agro-industriel qui a mené à diviser par trois le nombre de paysans en trente ans. » Et ce n'est toujours pas moi qui le dis, mais Nicolas Girod, paysan dans le Jura et porte-voix des agriculteurs de la Confédération paysanne. <i>(Mêmes mouvements.)</i> À Sainte-Soline, 70 % du coût des bassines seraient pris en charge par des subventions publiques alors qu'elles ne profiteraient qu'à douze agriculteurs ! (« C'est faux ! » sur quelques bancs du groupe RE.) Vous persistez à encourager les monocultures de maïs, gourmandes en eau et dont les récoltes ne restent même pas sur le territoire français puisqu'elles sont exportées. (« Eh oui ! » sur plusieurs bancs du groupe LFI-NUPES.) Vous persistez à encourager des modèles toujours plus gros au lieu de favoriser le retour à la terre de nombreux paysans.<br><br>Monsieur le ministre, quand allez-vous enfin comprendre que votre modèle productiviste, intensif en tout sauf en paysans, les mène, et le climat avec eux, droit dans le mur, et que le seul modèle durable pour tous, c'est une agriculture intensive en emplois ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent longuement. – Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Alexis Corbière.</strong> Vous allez encore nous bassiner !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>C'est très élégant, monsieur le député, de hurler cela avant même que j'aie ouvert la bouche.<br><br>Madame Meunier, vous avez posé votre question sur un ton calme et je vous répondrai sur le même ton.<br><br><strong>M. Ugo Bernalicis.</strong> Ça changera !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Les agriculteurs que vous évoquez ne sont pas 12, mais 300. Et l'été, quand les nappes phréatiques ne sont plus à un niveau suffisant, ils ont encore besoin de cultiver des fruits et des légumes ou d'arroser des herbages pour les animaux puisqu'ils sont en polyculture. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Une députée du groupe Écolo-NUPES .</strong> C'est faux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Actuellement, ils sont donc forcés de prélever de l'eau dans les rivières, y compris les souterraines, ce qui fait baisser le niveau de l'eau, voire assèche les rivières, avec des conséquences néfastes pour les poissons. Ce n'est pas seulement moi qui le dis, mais le BRGM, que vous avez évoqué. Cette instance considère par ailleurs que le projet de ces agriculteurs n'est pas de nature à faire baisser le niveau de réserve ni à attenter à la biodiversité. On ne tire pas du tout les conclusions du même rapport du BRGM !<br><br>Si vous ne faites confiance ni à moi ni à M. Fesneau parce que nous sommes membres du Gouvernement, faites au moins confiance aux associations de protection de l'environnement qui, en 2019, il n'y a pas si longtemps, étaient autour de la table avec des élus de gauche, des élus écolos et des élus de droite, et ont signé à la quasi-unanimité un accord pour ce projet local, considérant qu'il était vertueux pour la nature puisqu'il aboutit à réduire de 70 % le puisement de l'eau en période estivale. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Il s'agit de récupérer dans les nappes phréatiques pendant l'hiver, là où elles débordent au point de générer des zones marécageuses, le surplus pour le stocker dans des bassines et pouvoir l'utiliser l'été, ce qui permet de moins puiser dans les rivières. (Mêmes mouvements.) Je vous assure que ce mécanisme est plutôt vertueux.<br><br><strong>M. Bastien Lachaud.</strong> Vous ne connaissez pas le sujet !<br><br><strong>Mme Lisa Belluco.</strong> Il faut changer de modèle agricole !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous avez le droit de vouloir tout contester, c'est votre politique, mais regardez tout de même les conclusions scientifiques et écoutez les associations de protection de la nature : elles sont d'accord avec nous. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Louis Boyard.</strong> Zéro ! Vous n'y connaissez rien !<br><br><strong>Mme la présidente.</strong> Je crois que l'ensemble de l'Assemblée apprécierait que le Gouvernement, lorsqu'il répond, soit écouté par le député qui a posé la question ainsi que par ses collègues… En tout cas, nous, nous aimerions pouvoir l'écouter. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5112", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}