{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG269", "identifiant": {"numero": "269", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Secteur de la petite enfance"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SECTEUR DE LA PETITE ENFANCE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>J'associe à cette question mon collègue Jean-Félix Acquaviva.<br><br>Il manque en France 230 000 places de crèche pour satisfaire les besoins des 2,2 millions d'enfants de moins de 3 ans. Permettez-moi de relayer ici la colère des représentants professionnels et syndicaux de la petite enfance qui ont organisé une journée de mobilisation le 6 octobre. Que nous disent-ils ? D'abord – et c'est essentiel –, ils vous reprochent d'avoir permis par arrêté ministériel à des personnes non qualifiées d'accéder par dérogation à des emplois dans les crèches. De même, votre décision de baisser le taux d'encadrement pour passer d'un professionnel pour cinq enfants à un pour six suscite la colère. Ainsi, non seulement les personnels ne seront pas qualifiés mais ils seront aussi moins nombreux à accompagner nos enfants.<br><br><strong>M. Jean-Louis Bricout.</strong> Scandaleux !<br><br><strong>M. Laurent Panifous. </strong>Ce n'est sûrement pas en dégradant davantage les conditions de travail que vous rendrez plus attractifs ces métiers en situation de pénurie. Au contraire, vous prenez le risque de brader les qualifications des salariés déjà employés et de rendre permanentes des mesures exceptionnelles.<br><br>Vous l'avez compris, la réponse, certes immédiate, que vous apportez au problème ne réglera pas la question structurelle de la pénurie car ces difficultés de recrutement sont la conséquence directe d'un manque de reconnaissance qui exige, qu'on le veuille ou non, l'amélioration des conditions de travail et la revalorisation des salaires.<br><br>Enfin, pour anticiper les départs massifs à la retraite, les professionnels demandent une augmentation forte et immédiate des places en centre de formation.<br><br>Ma question est très simple : entendrez-vous, madame la Première ministre, l'inquiétude des parents et des professionnels face à cet arrêté ministériel qui prévoit le recrutement de salariés non qualifiés ? Comment redonner de l'attractivité à ces métiers sans tomber dans le nivellement par le bas ? <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Permettez-moi de commencer par saluer l'engagement remarquable de l'ensemble des professionnels de la petite enfance, qu'ils exercent leur activité en crèche ou à domicile, comme les assistantes maternelles – j'étais avec elles encore ce matin pour évoquer l'avenir de leur profession mais aussi le futur service public de la petite enfance.<br><br>Vous l'avez dit : sur le terrain, la situation est difficile et je ne l'ignore pas – au contraire, je suis pleinement conscient de la pénurie de professionnels qui frappe le secteur et, plus généralement, tous les métiers de l'humain. La Caisse nationale des allocations familiales estime qu'il manquerait quelque 10 000 professionnels de la petite enfance pour remplir toutes les places vacantes en crèche.<br><br>L'urgence est là et le Gouvernement agit pour restaurer l'attractivité de ces métiers en travaillant sur la qualité de vie au travail, les parcours professionnels, la formation mais aussi les salaires. Dès le 11 juillet, j'ai réuni le comité de filière « petite enfance », qui rassemble tous les représentants du secteur, pour valider la mise en œuvre de ces premières propositions. J'ai débloqué 2,5 millions d'euros pour créer un observatoire de la qualité de vie au travail et pour organiser une campagne de valorisation et de promotion de ces métiers. Le 22 septembre, j'ai à nouveau réuni le comité de filière et annoncé que le Gouvernement était prêt à accompagner financièrement des revalorisations salariales en faveur des professionnels de crèche. J'ai invité l'ensemble des représentants du secteur – syndicats et organisations professionnelles – à se réunir et à entamer des discussions que le Gouvernement accompagnera.<br><br>Quant à la question spécifique du décret, je précise qu'il encadre une dérogation en vigueur depuis vingt ans. Si j'ai souhaité l'encadrer, c'est précisément pour assurer la qualité et la sécurité de l'accueil, notamment dans les crèches qui, du fait de la pénurie, ont accru leur recours à ce type d'employés. Je le répète, cette possibilité est strictement encadrée et subordonnée à la formation des professionnels concernés.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5249", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}