{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG558", "identifiant": {"numero": "558", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Madame la Première ministre, vous avez perdu la bataille des retraites.<br><br>Vous l'avez perdue le 19 juin dernier, quand les Françaises et les Français ont refusé de donner à Emmanuel Macron les pleins pouvoirs dans cette assemblée pour qu'il applique son programme présidentiel.<br><br>Vous l'avez perdue dans la rue, devant un mouvement social uni et puissant.<br><br>Vous l'avez perdue dans l'opinion publique, comme en attestent quotidiennement les sondages qui nous parviennent. C'est le résultat de votre pédagogie : plus vous expliquez la réforme, plus les Français la comprennent et plus les Français la comprennent, plus ils la rejettent et la combattent, avec nous ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes SOC et LFI-NUPES. - M. Sébastien Jumel applaudit également.)</i><br><br>Car les Françaises et les Français aspirent, comme nous, à travailler mieux et, oui, à travailler moins pour travailler tous. Nous célébrions du reste, hier, l'anniversaire des 35 heures, mesure soutenue jadis par Olivier Dussopt, l'actuel ministre du travail. <i>(Applaudissements sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br>Madame la Première ministre, ma question est simple. Il n'est pas trop tard pour apaiser le pays et éviter le blocage.<br><br><strong>M. Sébastien Chenu.</strong> Parole d'expert !<br><br><strong>M. Benjamin Lucas. </strong>Quand allez-vous renoncer à voler aux Françaises et aux Français deux années de vie, deux années de vie en bonne santé ?<br><br><strong>M. Maxime Minot.</strong> Arrêtez avec ça !<br><br><strong>M. Benjamin Lucas. </strong>Quand allez-vous retirer votre réforme ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous me posez une question, je vous en adresse une à mon tour.<br><br>Notre système de retraite sera déficitaire de 12,5 milliards d'euros en 2027, de 15 milliards en 2030, de 20 milliards en 2035 et de 25 milliards en 2040. Selon le rapport du Conseil d'orientation des retraites, si nous ne faisons rien, le niveau de vie des retraités va baisser au regard de celui de la population active. Promettez-vous aux retraités actuels la pauvreté et aux retraités futurs l'absence de retraite ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>En vous écoutant, je mesure que ce qui nous oppose, ce n'est pas seulement une divergence comptable, une opposition sociale : c'est un véritable combat moral. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES et SOC.)</i> Car nous considérons qu'il est profondément immoral de voler aux Françaises et aux Français deux années de vie, et deux années de vie en bonne santé, de précariser les femmes et celles et ceux qui ont des métiers pénibles, pendant que, à coups d'offrande fiscale, vous permettez à une infime minorité de privilégiés d'accumuler les richesses et d'accaparer les ressources. (Applaudissements sur les bancs des groupes Écolo-NUPES, SOC et GDR-NUPES. – Exclamations sur plusieurs bancs du groupe RE.)<br><br>Voilà le débat qui nous oppose : il y va de l'égalité et de la justice. Vous êtes droit dans vos bottes, comme d'autres le furent jadis. Mais, croyez-moi, à la fin, vous retirerez cette réforme ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Monsieur le député, vous avez une conception du combat moral qui parfois me stupéfait.<br><br><strong>Mme Blandine Brocard et Mme Florence Lasserre .</strong> Très juste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Voilà dix jours que vous défendez des amendements visant ici à maintenir le régime spécial de la Banque de France,…<br><br><strong>M. Éric Bothorel.</strong> Eh oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…là à supprimer un alinéa technique, modifier un adverbe <i>(Applaudissements sur plusieurs bancs du groupe RE)</i> ou donner à l'index seniors le nom de « feuille de salade »… Autant d'amendements qui n'ont strictement rien à voir avec le sujet,…<br><br><strong>M. Philippe Vigier.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel.</strong> Le droit d'amendement est un droit constitutionnel !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…rien à voir avec l'intérêt des Français, rien à voir avec la sauvegarde du système des retraites.<br><br>Savez-vous ce qui nous sépare, monsieur le député ?<br><br><strong>M. Benjamin Lucas.</strong> Franchement…<br><br><strong>M. Inaki Echaniz.</strong> Les convictions ?<br><br><strong>Un député du groupe LFI-NUPES .</strong> Le sens de la justice ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce n'est pas la morale mais la responsabilité – la responsabilité consistant à vouloir préserver le système par répartition <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem)</i>,…<br><br><strong>M. Ugo Bernalicis.</strong> Arrêtez d'ânonner ainsi les mêmes mots !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…à maintenir la solidarité intergénérationnelle, à garantir le pouvoir d'achat des Français, en particulier celui des retraités, enfin à prendre des décisions quand il le faut pour qu'elles ne soient pas plus difficiles à assumer si elles étaient prises demain. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1368", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}