{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG340", "identifiant": {"numero": "340", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élus", "teteAnalyse": null, "analyses": {"analyse": "Formation des maires à la Transition écologique"}}, "auteur": {"identite": {"acteurRef": "PA795120", "mandatRef": "PM797310"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FORMATION DES MAIRES À LA TRANSITION ÉCOLOGIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marina Ferrari.<br><br><strong>Mme Marina Ferrari. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires. Le 22 novembre dernier, vous avez annoncé la mise en place d'un temps de formation et de sensibilisation à destination des élus locaux sur les questions de transition écologique. Le groupe MODEM et indépendants salue cette mesure, les collectivités locales étant en première ligne pour engager les chantiers destinés à accélérer la transition écologique. Selon vos annonces, les agences du ministère telles que Météo-France, l'Agence de la transition écologique (Ademe) ou l'Office français de la biodiversité (OFB) seraient chargées de ces formations. Ma première question est simple : quels moyens et quelles ressources humaines pourraient être alloués à ces agences pour remplir cette mission ?<br><br>Concernant l’objet de ces formations, vous avez annoncé qu’il s’agissait de « regarder, territoire par territoire, ce que sont déjà les conséquences du dérèglement climatique et la manière dont on peut prendre des mesures pour l'atténuer et s'y adapter ». Si nos élus locaux sont déjà au fait de l’impact des changements climatiques, ils rencontrent des difficultés pour appréhender les enjeux liés au développement des énergies renouvelables et à la ressource en eau. Vulgarisation autour des questions énergétiques, contraintes urbanistiques, réglementation, connaissance des différentes solutions techniques, intégration des énergies renouvelables aux réseaux et financement sont autant de sujets cruciaux.<br><br>À ce titre, il me semblerait important que les volets relatifs au développement des énergies renouvelables et à la gestion de l’eau soient intégrés aux formations et fassent l'objet d'un accompagnement particulier de la part de formateurs spécifiques. Il ne s’agit évidemment pas de transformer nos élus en techniciens ou en ingénieurs mais de leur donner les clés pour éviter de tomber dans certains écueils et leur permettre de s’assurer en amont de la réussite des projets qu’ils pourraient développer.<br><br>Enfin, concernant le financement de ces formations, pouvez-vous nous préciser, monsieur le ministre, s'il sera prélevé ou non sur l’enveloppe de 2 milliards d’euros allouée au fonds vert ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et de la modestie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>En marge du salon des maires, j'ai dit notre volonté de lancer une formation à destination de tous les maires de France précisément autour des questions relatives au dérèglement climatique et à la préservation de la biodiversité. Il ne s'agit pas d'un plan en chambre. Nous nous sommes fondés sur une expérimentation menée dans le département de l'Indre qui compte 241 communes : 250 élus, soit un peu plus que le nombre total de maires, ont suivi une formation organisée par la préfecture, avec l'appui du département. Elle a été alimentée par les forces vives du ministère, les agents de l'Ademe, de l'OFB et de Météo-France, qui compte en son sein trente-cinq intervenants pour les questions relatives au climat. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br>La formation n'a pas consisté en une lecture à haute voix du rapport du Groupe d’experts intergouvernemental sur l’évolution du climat (Giec). Il s'est agi de montrer aux maires quelles étaient les conséquences sur leur territoire des écarts de température par rapport aux moyennes observées, de faire venir témoigner des élus ayant mené des politiques d'îlots de fraîcheur, d'insister sur les solutions à même d'être appréhendées depuis le terrain et relevant d'une écologie du concret.<br><br><strong>Mme Nathalie Serre.</strong> C'est n'importe quoi !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je retiens votre suggestion de focaliser la formation, au-delà des questions liées à l'adaptation et à la biodiversité, sur deux sujets qui gagnent en importance : d'une part, la gestion de l'eau, premier chantier de la planification écologique que nous avons lancé fin septembre avec Bérangère Couillard et Marc Fesneau et qui a trait à la réutilisation des eaux usées, à la préservation des nappes phréatiques et à la volonté de limiter les pertes et les fuites ; d'autre part, les énergies renouvelables, enjeu de pédagogie qui renvoie à la capacité à avancer, à mesurer l'existence de freins et à construire les consensus locaux dont nous avons besoin. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6138", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}