{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG433", "identifiant": {"numero": "433", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "COMMANDE PUBLIQUE OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA643157", "mandatRef": "PM797763"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMMANDE PUBLIQUE OUTRE-MER <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Naillet.<br><br><strong>M. Philippe Naillet. </strong>Monsieur le ministre délégué chargé de l'industrie, comme vous le savez, l'article 73 de la loi de programmation relative à l'égalité réelle outre-mer et portant autres dispositions en matière sociale et économique, adoptée à l'unanimité en février 2017, prévoyait l'expérimentation durant cinq ans d'une stratégie de bons d'achat ultramarins dans le cadre de la commande publique locale.<br><br>Deux dispositions visaient ainsi à favoriser l'émergence de nouveaux opérateurs locaux et à soutenir le développement économique – et donc la création d'emplois – à travers l'achat public : tout d'abord, jusqu'en février dernier, les acheteurs publics pouvaient réserver jusqu'à un tiers de leurs marchés aux petites et moyennes entreprises locales. Par ailleurs, elle imposait la présentation d'un plan de sous-traitance précisant le montant de la participation des PME locales pour tous les marchés supérieurs à 500 000 euros, dispositif qui s'éteindra à la fin du mois de mars.<br><br>Or, comme vous le savez, la commande publique influe fortement sur l'activité économique des territoires ultramarins. Les dispositifs de différenciation sont donc des leviers primordiaux pour le développement de leur tissu économique, composé à 93 % de très petites entreprises, dont les deux tiers n'ont pas de salariés et ne répondent donc pas d'elles-mêmes aux appels d'offres.<br><br>La stratégie du bon d'achat est l'exemple typique d'une réponse adaptée aux problématiques économiques et sociales de nos territoires, puisqu'en permettant davantage de concurrence, elle entraîne une baisse des prix et un développement de l'emploi local, et donc une réduction de la pauvreté qui frappe de trop nombreuses familles. L'obligation de prévoir une part de sous-traitance par les PME locales facilite leur accès à de plus gros marchés et, partant, leur développement.<br><br>À la suite d'une enquête menée par le Haut Conseil de la commande publique de La Réunion, qui a montré que 78 % des acheteurs interrogés souhaitaient la reconduction et une amélioration de ces dispositions, le Haut Conseil a émis plusieurs recommandations visant à faire évoluer ces dispositifs pour les rendre plus efficaces. Comment entendez-vous les pérenniser et les améliorer ? <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Vous avez raison : les marchés publics, qui représentent 120 milliards d'euros par an au niveau national, sont un puissant levier d'orientation de l'économie, puisque les PME sont titulaires de près de 60 % de ces marchés, à hauteur de 30 % de leur montant global. Comme vous l'avez souligné, le dispositif expérimental prévu par la loi adoptée en février 2017 – une loi particulièrement pertinente dans les départements que vous représentez, et que vous représentiez déjà alors –, qui offrait aux acheteurs la possibilité de réserver jusqu'à un tiers de leurs marchés publics aux PME locales et obligeait les entreprises répondant aux marchés supérieurs à 500 000 euros à présenter un plan de sous-traitance locale, s'éteindra dans quelques semaines.<br><br>Malheureusement, force est de constater que l'expérimentation n'a pas rencontré de succès, puisque seuls 4 % des acheteurs s'en sont saisis – en raison, notamment, d'un risque juridique lié à l'imprécision du texte adopté, et du flou quant aux secteurs économiques concernés. Étant donné qu'il est peu utilisé sur le terrain, nous ne voyons pas d'intérêt à proroger le dispositif en l'état.<br><br>Néanmoins, Bruno Le Maire a récemment évoqué le projet de loi de réindustrialisation verte que nous souhaitons présenter en 2023, dans le cadre duquel la commande publique prendra toute sa place. Je vous invite donc à participer aux consultations qui auront lieu dans le cadre de la préparation du texte. D'autres parlementaires, dont le député Bruno Millienne, qui siège sur les bancs de la majorité, s'impliqueront également en matière de commande publique, et je vous invite à travailler avec eux pour évoquer le cas particulier des départements d'outre-mer où, vous l'avez dit, les dispositions relatives à la commande publique sont spécifiques. Des mesures adaptées doivent être prévues par le projet de loi, sans compromettre l'égalité des territoires ni le respect du droit européen. Dans l'attente, je vous invite à vous saisir des dispositions que nous avons adoptées sous la précédente législature, et qui visent à intégrer davantage les enjeux environnementaux et sociétaux.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "112", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}