{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG564", "identifiant": {"numero": "564", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement maternel et primaire", "teteAnalyse": null, "analyses": {"analyse": "CARTE SCOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793190", "mandatRef": "PM802633"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CARTE SCOLAIRE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Heydel Grillere.<br><br><strong>Mme Laurence Heydel Grillere. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, au moment où la nouvelle carte scolaire est publiée, la question du comptage des effectifs demeure, une fois de plus, un sujet d'inquiétude majeure s'agissant du maintien des postes ou des classes en zone rurale.<br><br>Dans ma circonscription, en Ardèche, des postes vont être supprimés dans les communes de Désaignes et de Saint-Jeure-d'Ay, car l'académie a jugé que leurs très petites sections ne devaient pas entrer en compte dans le recensement des effectifs globaux, au motif que ces communes ne se situent pas en zone de montagne – alors qu'elles se trouvent en zone rurale, et même de revitalisation rurale.<br><br><strong>M. Sébastien Jumel.</strong> Elle a raison ! Écoutez le terrain !<br><br><strong>Mme Laurence Heydel Grillere. </strong>Pourtant, lors d'une intervention au Sénat en février 2022, votre prédécesseur a tranché en faveur de l'intégration des très petites sections dans le comptage des effectifs.<br><br>La situation actuelle déstabilise grandement nos communes rurales.<br><br><strong>M. Jean-Paul Lecoq et M. Jean-Pierre Vigier .</strong> C'est vrai !<br><br><strong>Mme Laurence Heydel Grillere. </strong>Combien de fois encore faudra-t-il reprendre la question des critères de comptage des effectifs ? Combien d'enseignants, de parents d'élèves, de maires de communes rurales faudra-t-il encore rassurer chaque année ?<br><br><strong>M. Jean-Paul Lecoq.</strong> Excellent !<br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>M. Sébastien Chenu.</strong> Vous êtes une députée de l'opposition ?<br><br><strong>Mme Laurence Heydel Grillere. </strong>La fermeture de classes pénalise les familles et les enfants des territoires ruraux : ce n'est pas acceptable. <i>(M. Jean-Yves Bony applaudit.)</i> C'est dans ces territoires que l'éducation nationale doit mobiliser et encourager les partenariats avec tous les acteurs locaux. L'avenir de notre jeunesse est primordial : donnons aux enfants des territoires ruraux les mêmes chances qu'aux autres.<br><br><strong>M. Sébastien Jumel.</strong> Elle a raison !<br><br><strong>Mme Laurence Heydel Grillere. </strong>L'égalité des chances, partout, et pour tous, c'est le combat de notre majorité.<br><br><strong>M. Julien Odoul.</strong> Ouvrez des classes dans la ruralité !<br><br><strong>Mme Laurence Heydel Grillere. </strong>Quelles actions allez-vous donc entreprendre pour garantir le maintien des classes, pérenniser nos écoles et réaffirmer les directives du ministère sur la prise en compte des très petites sections ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Voilà une bonne suppléante !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Votre question s'inscrit évidemment dans un contexte général de baisse des effectifs scolaires. C'est une réalité à l'échelle nationale, mais également en ce qui concerne votre département de l'Ardèche, qui comptera 239 élèves en moins dans le premier degré lors de la rentrée 2023.<br><br>S'agissant de la prise en compte des élèves de moins de 3 ans dans l'élaboration de la carte scolaire, la politique du ministère n'a pas changé.<br><br><strong>Un député du groupe LR .</strong> Il faut peut-être changer de ministre !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>En effet, les enfants de moins de 3 ans peuvent être accueillis à l'école maternelle, au sein des très petites sections : c'est particulièrement le cas dans les zones d'éducation prioritaire (ZEP) et dans les territoires ruraux. Toutefois, nous ne prenons en compte les enfants de moins de 3 ans que s'ils sont scolarisés. Nous ne prenons pas en compte l'ensemble des enfants de moins de 3 ans pour élaborer la carte scolaire. Nous ne nous appuyons donc pas sur un recensement général, mais sur le comptage des très petites sections des écoles maternelles.<br><br>Quant à la carte scolaire en elle-même, elle est en train d'être élaborée, avec les élus locaux et les directions académiques.<br><br><strong>M. Jérôme Nury.</strong> Ils subissent, les élus locaux !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Des classes seront ouvertes et fermées suivant les réalités locales, et nous procéderons d'ici au mois de juin aux ajustements nécessaires. Car il y a aura bien des ajustements, en fonction, je le répète, des réalités locales et des échanges que nous avons avec les élus locaux, notamment des zones rurales – et j'en profite pour les en remercier. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Jérôme Nury.</strong> Arrêtez avec les élus locaux, ils sont informés en dernier !<br><br><strong>M. Sébastien Jumel.</strong> Vous les respectez peu, les élus locaux !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1373", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}