{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG637", "identifiant": {"numero": "637", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "catastrophes naturelles", "teteAnalyse": null, "analyses": {"analyse": "PHÉNOMÈNE DE RETRAIT-GONFLEMENT DES SOLS ARGILEUX"}}, "auteur": {"identite": {"acteurRef": "PA794194", "mandatRef": "PM802639"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PHÉNOMÈNE DE RETRAIT-GONFLEMENT DES SOLS ARGILEUX <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Desjonquères.<br><br><strong>Mme Mathilde Desjonquères. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires. Il y a environ quinze jours, le Gouvernement a pris, en Conseil des ministres, une ordonnance relative à la prise en charge des conséquences des désordres causés par le phénomène naturel des mouvements de terrain différentiels consécutifs à la sécheresse et à la réhydratation des sols.<br><br>Comme le ministre de l'économie, des finances et de la souveraineté industrielle et numérique l'a rappelé en conseil des ministres, « en France, plus de la moitié des maisons individuelles sont construites sur des sols argileux susceptibles de présenter un risque moyen ou fort de dégâts, provoqués par un phénomène naturel de succession d'épisodes de sécheresse et de réhumidification des sols ». De plus, sous l'effet du réchauffement climatique, nous savons que la planète connaîtra davantage d'épisodes de chaleur extrême, notamment des épisodes de sécheresse plus sévères et récurrents, comme l'a souligné notamment la fédération professionnelle France Assureurs. Elle évalue les sinistres à 43 milliards d'euros entre 2020 et 2050, soit trois fois plus que les 13,8 milliards d'indemnisation versés sur la période 1989-2019.<br><br>Pourtant, si le phénomène de retrait-gonflement des sols argileux est étudié et documenté en France depuis plusieurs années, les sinistrés et les acteurs locaux méconnaissent l’impact de la sécheresse et de ce phénomène sur le bâti, ainsi que les dispositions constructives pour s'en prémunir. Les sinistrés se sentent ainsi souvent démunis face au coût des travaux et à l'impact psychologique que peut induire la dégradation de leurs habitations.<br><br>Face à ce constat, ne serait-il pas plus judicieux de trouver des solutions durables afin de prévenir au mieux ce phénomène ? Une étude des sols est aujourd'hui obligatoire. Mais qu'en est-il de l'obligation de construction pour mettre à l'abri les futurs propriétaires ? Que prévoit le Gouvernement à ce sujet ?<br><br>Ma deuxième question concerne les victimes. Au-delà de la compensation financière, que prévoit le Gouvernement pour les accompagner dans la transformation de leur maison, afin que celle-ci s'adapte au mieux à ces mouvements de sol dus à la sécheresse ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Aurélien Pradié.</strong> Et du Pento !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>J'associe à ma réponse Olivier Klein, délégué chargé de la ville et du logement, puisque le dossier que vous évoquez est suivi conjointement par nos deux ministères. Vous l'avez dit, plus de la moitié des maisons individuelles sont construites sur des terrains argileux, susceptibles d'entraîner des risques de retrait-gonflement d'argile, avec un aléa moyen ou fort. Les chiffres sont éloquents : il y a quatre ou cinq ans, les sommes versées au titre de l'indemnisation s’élevaient, en moyenne, à un demi-milliard d'euros par an. Cette moyenne est passée à 1 milliard d'euros par an et le coût de l’indemnisation de la seule sécheresse de 2022 pourrait avoisiner les 3 milliards d'euros.<br><br>Le Gouvernement agit dans deux directions. En premier lieu, avec l'appui du Parlement. Ainsi, la loi du 23 novembre 2018 portant évolution du logement, de l’aménagement et du numérique, dite loi Elan, prévoit une obligation à la charge du vendeur de maisons : il doit réaliser une étude géotechnique du terrain pour les constructions neuves, communiquée aux constructeurs. Celle-ci permet <i>a priori</i> de diminuer le risque, la prévalence ou la survenue de ce type de phénomène. En effet, pour l'essentiel, le retrait-gonflement d'argile est lié à des différentiels de terrain provoqués par la sécheresse, et à des constructions qui ne sont pas adaptées.<br><br>En second lieu se pose la question des personnes touchées. C'est l’objet de l'ordonnance que nous avons présentée le 8 février dernier en Conseil des ministres. D'abord, elle facilite l’indemnisation. En effet, auparavant, seule la sécheresse survenue au cours d’une année donnée ouvrait droit à indemnisation. Désormais, la succession de sécheresses pourra entraîner une indemnisation. Ensuite, nous donnons aux propriétaires un moyen de se prémunir contre l'expertise assurantielle, qui sera encadrée afin que l'assureur ne rechigne pas à payer, y compris les frais de relogement des personnes concernées. Ainsi, deux grands types de dispositifs sont instaurés, l’un relatif aux terrains neufs, l’autre à l’assurance.<br><br>Un nouveau volet reste à étudier. Avec le réchauffement et le dérèglement climatiques en cours, ne devons-nous pas envisager d'autres dispositifs plus pérennes qui ne reposent pas uniquement sur le régime des catastrophes naturelles ?<br><br><strong>Mme Christine Arrighi.</strong> Cela fait longtemps que vous auriez dû y penser !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Cette piste fera partie des réflexions menées par les services de mon ministère, dans le cadre de la révision du plan national d’adaptation au changement climatique.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2242", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}