{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG81", "identifiant": {"numero": "81", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Tarification ferroviaire"}}, "auteur": {"identite": {"acteurRef": "PA793872", "mandatRef": "PM796581"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIFICATION FERROVIAIRE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Oziol.<br><br><strong>Mme Nathalie Oziol. </strong>Pour effectuer un trajet en train depuis Montpellier vers Paris, il faut compter entre 50 euros, pour les trains les plus matinaux, et 150 euros, voire 180 euros en période estivale. Selon les saisons, les horaires et les compagnies, effectuer le même trajet en avion revient souvent moins cher.<br><br>L'Allemagne a instauré un ticket unique à 9 euros par mois, qui permet d'emprunter indifféremment les trains régionaux, les trams, les bus, les métros et les ferrys. L'Espagne a décidé, quant à elle, de rendre des billets de train gratuits, à partir du 1er septembre. Dans ces deux pays, cette gratuité, ou quasi-gratuité, est présentée avant tout comme une mesure de lutte contre l’inflation.<br><br>Face à l'explosion du prix de l'essence, nombreuses sont les personnes qui rencontrent des difficultés pour se rendre sur leur lieu de travail ; nombreuses sont les familles, notamment dans les milieux les plus défavorisés, qui ne partent pas en vacances.<br><br>Le deuxième argument est celui de la lutte contre le réchauffement climatique. Alors que les températures sont de plus en plus élevées, inciter les gens à prendre le train, dont l'empreinte carbone est la plus basse, relève du simple bon sens ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Antoine Léaument.</strong> Tout à fait !<br><br><strong>Mme Nathalie Oziol. </strong>Pourtant, le coût des billets de train ne cesse de croître : l'INSEE relevait en mai dernier une augmentation de plus de 15 % par rapport à 2021. L'Autorité de régulation des transports (ART) a estimé que le prix moyen du TGV au kilomètre est deux fois supérieur à celui d'un avion low-cost. Nos voisins ont compris, eux, que l'investissement dans le transport ferroviaire est une solution efficace pour tout le monde, où qu'on habite et quel que soit son revenu.<br><br>Comment se fait-il alors qu'en France, pays du ferroviaire, du service public et inventeur du TGV <i>(Un député du groupe LR s'exclame)</i>, nous ne soyons pas en mesure de mettre en place un tel plan d’envergure ?<br><br><strong>M. Alexis Corbière.</strong> Bonne question !<br><br><strong>M. Jean-Yves Bony.</strong> Encore faudrait-il qu'il reste des trains !<br><br><strong>Mme Nathalie Oziol. </strong>À quand la gratuité des transports en commun ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Transports gratuits, nuitées payantes !<br><br><strong>Mme Nathalie Oziol. </strong>Emmanuel Macron a promis de mener la planification écologique. Nous l'attendons. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports. </i>Vous avez raison de souligner l'importance du transport ferroviaire et la qualité de notre service public ; j'en suis très fier et je le défendrai toujours. Mais ne faites pas de démagogie en la matière. <i>(« Oh ! »</i> sur plusieurs bancs du groupe LFI-NUPES.) La France investit très fortement dans ce domaine, et elle est le pays d'Europe où l'usager paie le moins par rapport au coût total du transport ferroviaire. (Protestations sur plusieurs bancs du groupe LFI-NUPES.)<br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Jean-Paul Lecoq.</strong> Dites-le à vos collègues allemands et espagnols !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Vous avez évoqué à juste titre le coût élevé des billets de TGV, en particulier lors du pic des vacances ; mais notre priorité, que j'assume devant vous, est de consacrer l'essentiel de l'investissement public dans les années à venir aux trains et aux déplacements du quotidien.<br><br><strong>M. Loïc Prud'homme.</strong> Vous ne mettez pas les moyens !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Vous avez souligné très justement la nécessité de réinvestir dans le réseau ferroviaire : nous devrons identifier les priorités et réinvestir notamment dans les transports des grandes métropoles – je peux vous assurer que nous le ferons.<br><br>Nous devrons réfléchir à une question qui concerne non seulement l'État mais également les collectivités locales : celle des politiques de gratuité instaurées par certains de vos amis politiques, que vous ne manquerez pas de vérifier, lieu par lieu, ville par ville.<br><br><strong>M. Jean-Paul Lecoq.</strong> Dunkerque, Calais. Calais, c'est la droite ! Châteauroux !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Elles ne sont pas systématiques, loin de là, et je pense d'ailleurs que l'usager doit participer, même modestement, au coût des transports.<br><br>Nous avons besoin de réinvestir dans les transports du quotidien. Nous travaillerons aussi, bien sûr, avec la SNCF sur la tarification. Je précise que trois quarts des billets font l'objet actuellement d'une réduction, même lors des périodes estivales ou chargées, même sur les lignes à grande vitesse. Nous pouvons faire mieux, mais j'assume de fixer des priorités et de choisir d'investir dans le réseau, dans les trains du quotidien et dans les services publics métropolitains. Nous le ferons, dans les années à venir, en concertation avec les collectivités locales. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien.<br><br><strong>M. Jean-Paul Lecoq.</strong> Toujours un train de retard !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Oziol.<br><br><strong>Mme Nathalie Oziol. </strong>Jusqu'en 2007, la tarification de la SNCF reposait sur la distance kilométrique ; aujourd'hui, c'est la politique des prix qui fluctuent en fonction de la demande. C'est l'inverse de ce qu'il faut faire, alors qu'il faut rendre les trains accessibles ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3110", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}