{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG144", "identifiant": {"numero": "144", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN UKRAINE"}}, "auteur": {"identite": {"acteurRef": "PA720952", "mandatRef": "PM797619"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN UKRAINE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Taché.<br><br><strong>M. Aurélien Taché. </strong>Madame la Première ministre, la situation nouvelle en Ukraine nécessite désormais une position claire de la France. Quatre-vingts missiles ont été tirés hier sur des infrastructures énergétiques, des habitations et même des aires de jeux pour enfants ; ils ont fait dix-neuf morts et plus de cent blessés, et se poursuivent aujourd'hui à Lviv. Ces actes portent un nom, celui de crimes de guerre. Poutine doit ainsi être traité pour ce qu'il est : un criminel de guerre. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br>Les Ukrainiens lancent aujourd'hui le cri du désespoir, l'appel de la dernière chance. Ils ont besoin de plus d'armes, notamment, de vrais systèmes de défense antiaérienne, afin de protéger les populations civiles des bombardements aveugles de l'armée russe : allons-nous entendre ces demandes et prendre notre part ?<br><br>Si l'Ukraine prend le dessus sur l'armée de Vladimir Poutine, elle le doit d'abord au courage de son peuple, mais jusqu'à quand pourra-t-elle tenir, alors que la Biélorussie semble, elle aussi, décidée à entrer en guerre ? Qu'envisage concrètement la France pour faire face à ce nouveau belligérant ?<br><br>Le temps des hésitations est passé, il faut agir et adopter une position claire, parce que, semaine après semaine, le criminel Poutine poursuit son escalade guerrière, hier et aujourd'hui avec des bombardements barbares, la semaine précédente avec les référendums d'annexion.<br><br>L'Assemblée générale des Nations unies vient d'ailleurs d'être saisie pour se prononcer sur leur légalité, et l'on constate que de nombreux pays, au Moyen-Orient et en Afrique, hésitent sur la conduite à tenir. Quand va-t-on enfin comprendre que nos échecs en Afrique, notre comportement au Moyen-Orient, où nous fournissons des armes aux agresseurs du Yémen, et notre attitude discriminante vis-à-vis de certains réfugiés ne sont pas étrangers au fossé qui se creuse chaque jour avec les pays du Sud et qui permet à Poutine de se présenter en hypothétique chef d'un axe non aligné ?<br><br>Il nous faut adopter une position claire enfin, parce que – je le disais la semaine dernière –la situation de nos entreprises toujours présentes en Russie a beaucoup évolué avec la nouvelle loi russe sur la mobilisation partielle, qui oblige désormais nos entreprises à collaborer directement avec l'armée russe. Nous n'avons aucun état des lieux précis des entreprises françaises exerçant toujours une activité sur le sol russe, nous permettant de connaître leur niveau de participation, volontaire ou non, à la mobilisation décrétée par Poutine.<br><br>Madame la Première ministre, serons-nous enfin à la hauteur de l'histoire : allons-nous apporter à l'Ukraine l'aide dont elle a besoin et dire stop aux profits du sang et de la honte ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Hier et ce jour, dans une moindre mesure, la Russie a, de manière parfaitement délibérée, ciblé des zones et des infrastructures civiles, dans le simple but de semer la peur dans une population qui se bat pour sa liberté. Le droit international est clair, le Président de la République l'a déjà dit, je le répète devant vous : frapper délibérément des civils, c'est un crime de guerre. La Russie devra en rendre compte. Ces actes s'ajoutent aux crimes déjà révélés à Bucha, Irpin, Izioum, Marioupol et ailleurs en Ukraine.<br><br>En ce moment même, le Président de la République rencontre ses homologues du G7, en présence du président ukrainien Zelensky. Cette réunion urgente était nécessaire, elle doit permettre de rappeler notre unité et notre détermination à soutenir l'Ukraine pour qu'elle puisse assurer sa défense militaire et sa défense civile. La France y prend toute sa part, et ses matériels font souvent la différence sur le terrain.<br><br>À l'approche de l'hiver, nous aiderons aussi ce pays à faire face aux destructions qu'il subit et à renforcer sa résilience civile. 200 millions d'euros d'aide humanitaire ont déjà été mobilisés, allant de la réparation d'infrastructures à la livraison d'équipements de sécurité civile. Dois-je vous rappeler qu'un bateau chargé de 1 000 tonnes de fret, dont des équipements humanitaires, des biens de première nécessité, des ponts, des matériaux de construction, est parti de Marseille il y a quelques jours, pour gagner la Roumanie, d'où le chargement se dirige actuellement vers l'Ukraine ?<br><br>Dans le même temps, nous voulons que la Russie comprenne qu'elle est dans une impasse. Son armée recule sur le terrain, son économie recule, sa diplomatie recule, nous le verrons demain à l'Assemblée générale des Nations unies, lors du vote sur les annexions des territoires ukrainiens. La Russie a choisi la guerre ; elle doit choisir de sortir de cette impasse et de restaurer l'intégrité territoriale de l'Ukraine. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3860", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}