{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG350", "identifiant": {"numero": "350", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Devoir de vigilance des sociétés mères et des entreprises donneuses d'ordre"}}, "auteur": {"identite": {"acteurRef": "PA607553", "mandatRef": "PM796875"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DEVOIR DE VIGILANCE DES SOCIÉTÉS MÈRES ET DES ENTREPRISES DONNEUSES D’ORDRE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Dominique Potier.<br><br><strong>M. Dominique Potier. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>Le 27 mars 2017, la France adoptait une loi pionnière dans le monde : la loi dite vigilance (loi relative au devoir de vigilance des sociétés mères et des entreprises donneuses d’ordre), qui levait le voile juridique hypocrite séparant jusqu'alors les multinationales et les donneurs d'ordre de leurs filiales et de leurs sous-traitants. Depuis, l'idée n'a cessé de faire école, notamment dans l'opinion publique. Un cercle parlementaire transpartisan s'y consacre pour la troisième législature consécutive, et une résolution proposée par le groupe Socialistes et apparentés a été adoptée à l'unanimité, le 20 janvier dernier, dans l'hémicycle.<br><br>L'idée a également progressé en Europe, puisque les Pays-Bas et l'Allemagne ont adopté une loi équivalente en 2021, et que cinq autres pays suivent la même voie. Un projet de directive a été proposé en ce sens par la Commission européenne, le 23 février.<br><br>Sur proposition de la présidence tchèque, le Conseil européen prendra position dans quelques jours, le vendredi 1er décembre, sur une directive qui sera ensuite soumise au trilogue européen. Cette directive doit être la plus forte possible : loin d'être un texte d'apparence, elle est destinée aux enfants qui travaillent dans des mines de cobalt ou dans des champs de cacao, tout comme aux peuples de l'Amazonie et aux paysans sans terre, ou encore aux ouvriers ouïghours soumis au travail forcé dans les camps d'internement chinois. (Applaudissements sur plusieurs bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)<br><br>Pour que cette législation soit forte, la France doit la défendre. J'aimerais que vous clarifiiez ce que sera notre position dans les négociations européennes, en particulier dans trois domaines. Tout d'abord, quel périmètre sera retenu ? Celui des entreprises comprendra-t-il les filiales au sens de la loi française ? Les banques seront-elles incluses dans le dispositif ? Ma deuxième interrogation concerne la chaîne de production : sera-t-elle considérée en amont et en aval des donneurs d'ordre ? La loi prendra-t-elle en compte les préjudices écologiques, au sens où le préjudice est défini par l'arrêt du Conseil d'État de 1947 ? Enfin, la responsabilité civile sera-t-elle placée au cœur du dispositif ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>L'Union européenne est d'abord une communauté de valeurs. C'est ce qui en fait un projet politique et non seulement économique. Cela doit se refléter pleinement dans les règles qui gouvernent son marché intérieur et ses relations commerciales avec le reste du monde.<br><br>Nos exigences en matière sociale, en matière environnementale et en matière de droits humains doivent être au cœur des législations européennes : on ne transige pas sur les droits ni sur les valeurs. Cette approche est le fondement de la proposition de directive de la Commission européenne sur le devoir de vigilance des entreprises en matière de durabilité, publiée le 23 février 2022 et en cours de négociation. C'est pourquoi nous sommes favorables à cette directive – je le dis sans détour.<br><br>Nous soutenons ce texte parce qu'il favorise un comportement durable et responsable des entreprises, tout au long de leur chaîne de valeur mondiale. Ces règles apporteront aux entreprises une sécurité juridique et garantiront aux consommateurs et aux investisseurs davantage de transparence.<br><br>Nous le soutenons aussi parce qu'il transpose sur le plan européen le combat que nous avons mené sur le plan national. Vous le savez mieux que quiconque, monsieur Potier, puisque vous êtes à l'origine de la loi sur le devoir de vigilance, qui porte votre nom et dont notre pays s'est doté en mars 2017.<br><br>Grâce à vous, la France a été pionnière en la matière : à ce jour, seuls trois États membres ont promulgué des règles nationales sur le devoir de vigilance. Si certaines entreprises ont également pris des initiatives en ce sens, il faut maintenant agir à plus grande échelle : celle de l'Union européenne.<br><br>Pendant la présidence française de l'Union européenne, nous avons fait de ce texte une de nos priorités, et mon gouvernement reste pleinement mobilisé pour obtenir la meilleure rédaction possible. Soyez assuré, monsieur le député, que nous travaillons sans relâche, afin de parvenir à un texte ambitieux.<br><br>Un texte ambitieux, c'est un texte qui ne transige pas sur les valeurs sociales, environnementales et humaines, qui pose efficacement des règles claires, qui protège les entreprises en tenant compte du risque de concurrence déloyale de la part d'acteurs qui ne seraient pas soumis aux mêmes règles.<br><br>C'est pourquoi, forts de notre expérience, nous plaidons pour un cadre de vigilance opérationnel. Les discussions menées au sein de l'Assemblée nationale avaient permis d'atteindre un équilibre satisfaisant dans notre législation nationale. Nous pouvons aller plus loin, en prévoyant des mesures de vigilance à la fois plus précises et plus exigeantes.<br><br><strong>M. Olivier Faure.</strong> Lesquelles ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>En effet, les grandes entreprises exercent une influence sur leurs filiales, sur leurs fournisseurs et sur leurs sous-traitants. Elles doivent en faire usage, y compris sur leurs partenaires à l'étranger, pour contribuer au respect des droits de l'homme et à la protection de l'environnement. Cette ambition doit être identique dans tous les secteurs d'activité concernés, sans traitement spécifique.<br><br>Nous sommes évidemment très attentifs à ce que le texte à venir n'aboutisse pas à un allégement des obligations de vigilance en France. Je compte sur vous, monsieur Potier, pour sensibiliser vos collègues européens à l'importance d'un système pleinement équilibré, notamment en ce qui concerne la prise en compte des groupes d'entreprises.<br><br>Ce sont ces principes que nous défendons dans les négociations en cours. Celles-ci se sont accélérées lors des dernières semaines ; nous espérons qu'il sera possible de parvenir à un accord lors de la réunion du Conseil consacrée à la compétitivité, prévue le 1er décembre.<br><br>Le travail continuera au Parlement européen. Nous espérons que ce texte majeur sera adopté en 2023, ou en tout cas avant la fin de la législature.<br><br>Soyez certain que nous sommes déterminés et mobilisés. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Cécile Untermaier applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6146", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}