{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG455", "identifiant": {"numero": "455", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "MINEURS VIOLENTS"}}, "auteur": {"identite": {"acteurRef": "PA719558", "mandatRef": "PM796554"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MINEURS VIOLENTS <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Erwan Balanant.<br><br><strong>M. Erwan Balanant. </strong>Ma question s'adresse à monsieur le ministre de l'éducation nationale et de la jeunesse.<br><br>La question de notre jeunesse est plurielle tant celle-ci représente notre diversité et notre héritage. Elle est aussi la clé de voûte de la société de demain. Or aujourd'hui, quel avenir lui offrons-nous ?<br><br><strong>Un député du groupe LR .</strong> Rien !<br><br><strong>M. Erwan Balanant. </strong>Je sais que cette question vous anime tout autant que moi et, plus que d'y réfléchir philosophiquement, nous devons y répondre concrètement.<br><br>Sans tomber dans les excès ou dans les raccourcis simplistes, notre jeunesse nous expose quotidiennement ses attentes, ses peurs et sa colère contre une société qui détruit la nature, contre une société où l'homophobie et les discriminations existent encore, une société où les jeunes, victimes ou auteurs, font face à la violence dans leur quotidien. L'actualité nous le rappelle encore en montrant l'impact que la violence peut avoir sur leur comportement et sur leur confiance. Il y a cinq ans déjà, je m'exprimais à ce même micro face à un ministre différent certes, mais sur le même sujet. Si, depuis lors, on a pu noter plusieurs avancées sur le harcèlement, sur le droit des enfants et concernant le code pénal des mineurs, il est douloureux pour moi de constater qu'il y a encore tant à faire.<br><br>Monsieur le ministre, donnons un coup de pouce à cette jeunesse, donnons-lui confiance en l'avenir. Il y a une qualité que cette jeunesse garde toujours : c'est sa capacité à refuser un futur incertain. Son optimisme et sa persévérance redonnent espoir.<br><br><strong>Mme Raquel Garrido.</strong> Promettez-leur alors la retraite à 60 ans !<br><br><strong>M. Erwan Balanant. </strong>Mobilisons-nous. Nous nous devons de la protéger et de lui permettre de s'épanouir et de s'émanciper. C'est notre devoir d'adultes mais surtout notre responsabilité d'hommes et de femmes politiques, et l'État doit en être le garant. Mais notre jeunesse peut-elle avoir confiance en l'État ?<br><br><strong>M. Louis Boyard.</strong> Pas en vous, en tout cas !<br><br><strong>M. Erwan Balanant. </strong>Nos institutions sont-elles toujours en phase avec ses attentes ? Quelles grandes politiques de protection, de prévention et d'accompagnement devons-nous mener ? Monsieur le ministre, créons pour notre avenir une grande politique de la jeunesse ! <i>(Applaudissements sur les bancs du groupe Dem. – Mme Laurence Maillart-Méhaignerie applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Ces derniers jours été malheureusement marqués par la mort de deux élèves, et mes pensées émues vont bien entendu d'abord à leurs familles et à leurs proches. Le jeune Lucas a été victime de harcèlement en raison de son homosexualité. Cette situation avait été identifiée et prise en charge par son collège. Mais cela n'a pas suffi, à l'évidence. L'enquête déterminera les causes et les circonstances exactes de son suicide, ainsi que les responsabilités de chacun.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Comment est-ce possible en France ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Ce drame montre à quel point la lutte contre le harcèlement scolaire doit demeurer une priorité du Gouvernement. La loi dont vous êtes l'initiateur, monsieur Balanant, en a fait un délit et a contribué à accentuer la prise de conscience de ce phénomène. Le ministère de l'éducation nationale a généralisé à la rentrée, dans toutes les écoles élémentaires et dans tous les collèges, le programme Phare de lutte contre le harcèlement à l'école. (Mme Anne-Laurence Petel applaudit.) Mais il est vrai qu'il reste encore beaucoup à faire, tant contre le harcèlement que contre l'homophobie. Sur ce dernier point, j'ai décidé que devait être généralisés dans les prochaines semaines des groupes de sensibilisation et de prévention contre les LGBTphobies.<br><br><strong>M. Maxime Minot.</strong> Il serait temps ! Vous êtes à la ramasse !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>La haine contre les lesbiennes, les gays, les bissexuels et les transsexuels est absolument intolérable, que ce soit à l'école ou en dehors.<br><br>L'autre décès que j'ai évoqué date d'hier : un élève du lycée Guillaume-Apollinaire de Thiais a été tué, et un autre blessé. Même si les premiers éléments de l'enquête semblent montrer qu'il s'agit d'une rixe entre élèves, il est du rôle de l'éducation nationale de signaler aux forces de l'ordre des comportements d'élèves qui peuvent amener à des faits de violence. Là encore, l'enquête précisera les faits. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Jean-Paul Mattei applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "456", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}