{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG302", "identifiant": {"numero": "302", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "mer et littoral", "teteAnalyse": null, "analyses": {"analyse": "France mer 2030"}}, "auteur": {"identite": {"acteurRef": "PA719632", "mandatRef": "PM796572"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FRANCE MER 2030 <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Panonacle.<br><br><strong>Mme Sophie Panonacle. </strong>Monsieur le secrétaire d'État chargé de la mer, le Président de la République a annoncé à Lisbonne, lors de la conférence des Nations unies sur l'océan, puis à la COP27, l'opposition de la France à l'exploitation des grands fonds océaniques. Notre position est claire : la France veut être à l'avant-garde de la protection de l'océan et de la biodiversité marine en haute mer.<br><br><strong>M. Pierre Cordier.</strong> Le secrétaire d'État s'est déjà exprimé sur le sujet !<br><br><strong>Mme Sophie Panonacle. </strong>Je me réjouis que la représentation nationale ait exprimé son souhait de soutenir et d'encourager notre pays dans cette voie, grâce à l'initiative de Nicolas Thierry à travers la proposition de résolution invitant le Gouvernement à défendre un moratoire sur l'exploitation minière des fonds marins. Je ne doute pas que le prochain débat sur cette proposition de résolution, qui s'inscrira dans le cadre d'une nouvelle niche transpartisane, sera l'occasion de démontrer notre capacité à nous unir pour relever un défi écologique majeur.<br><br>Monsieur le secrétaire d'État, des députés de l'équipe maritime étaient à vos côtés lors de votre intervention d'ouverture des dix-septièmes assises de l'économie de la mer à Lille, temps fort de l'agenda de l'économie bleue. Vous avez fait la démonstration, appréciée par la communauté des gens de la mer, de notre engagement pour une économie maritime compétitive et décarbonée. Le transport maritime est en première ligne et doit impérativement poursuivre sa transition énergétique. <br><br>Vous avez présenté le plan France mer 2030 destiné aux armateurs et aux propriétaires de navires de commerce, de pêche ou encore de plaisance. Il vise à accélérer la décarbonation du transport maritime avec pour objectif le développement du navire zéro émission. Une telle ambition nécessite des investissements dans l'innovation, dans la formation et, surtout, dans la construction par des entreprises françaises de ces nouveaux navires.<br><br>Pouvez-vous nous assurer des intentions du Gouvernement en matière d'abondement du fonds France mer 2030, afin d'assurer le succès de ce dispositif qui concrétise la volonté de la France de respecter l'accord de Paris ? <i>(Applaudissements sur les bancs du groupe RE. – M. Vincent Bru applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le secrétaire d'État chargé de la mer.<br><br><strong>M. Hervé Berville,</strong><i> secrétaire d'État chargé de la mer. </i>Madame la députée, je voudrais d’abord vous remercier pour votre engagement, vous et tous les membres de l’équipe maritime. Comme vous, le Gouvernement a une ambition maritime forte pour notre pays, parce que la mer renvoie à deux impératifs : l'urgence écologique avec la protection des océans, et le renforcement de la souveraineté économique avec le développement de l'économie maritime partout dans le territoire et la décarbonation du transport maritime.<br><br>S’agissant de l'urgence écologique, la France a pris une décision courageuse et décisive. Courageuse, parce que notre pays compte le deuxième espace maritime au monde – nous aurions pu être tentés de bénéficier de cette exploitation des fonds marins. Elle est également décisive, parce que nous allons continuer à convaincre nos partenaires de faire comme nous et d'interdire toute exploitation minière des grands fonds marins. Nous le ferons avec Catherine Colonna et Christophe Béchu dans les différentes instances internationales.<br><br>Concernant le renforcement de la souveraineté économique, j'ai annoncé aux assises de l'économie de la mer, dans la lignée du plan France nation verte présenté par la Première ministre, le lancement de France mer 2030. Cette stratégie maritime pour notre pays, qui résulte de dix mois de concertation, repose sur la définition de dix priorités d'ici à 2030 ; une équipe dédiée au sein du secrétariat d'État de la mer accompagnera les porteurs de projets et les innovations dans tous les territoires, notamment sur la décarbonation.<br><br>C'est également une ambition financière, avec des investissements publics d'au moins 300 millions d'euros d'ici à la fin du quinquennat pour accélérer partout la décarbonation du transport maritime – flotte de pêche, flotte de commerce, plaisance.<br><br>Notre ambition maritime repose bien sur deux piliers : la préservation de la biodiversité marine et la décarbonation de ce magnifique secteur pourvoyeur d'emplois. Nous mènerons une action forte sur la formation et l'attractivité des métiers ; nous sommes en route pour 2030 avec des objectifs très élevés. <i>(Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur quelques bancs du groupe LR.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5433", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}