{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG101", "identifiant": {"numero": "101", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chasse et pêche", "teteAnalyse": null, "analyses": {"analyse": "Chasses traditionnelles des oiseaux"}}, "auteur": {"identite": {"acteurRef": "PA796090", "mandatRef": "PM797844"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHASSES TRADITIONNELLES DES OISEAUX <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aymeric Caron.<br><br><strong>M. Aymeric Caron. </strong>Avant de poser ma question à M. le ministre de la transition écologique et de la cohésion des territoires, je tiens à dire que nous sommes outrés par les accusations récurrentes de ce gouvernement à notre encontre ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE, LR et Dem.) </i>L'antisémitisme est un délit et un poison, et je réaffirme que chacun des députés du groupe La France insoumise répondra toujours présent face à l'antisémitisme et à tous les racismes ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br><br><strong>M. Meyer Habib.</strong> Ce ne sont que des mots !<br><br><strong>M. Aymeric Caron. </strong>Madame la Première ministre, vous instrumentalisez la résolution de nos camarades communistes en dirigeant vos attaques exclusivement contre La France insoumise. C'est particulièrement scandaleux et sordide ! Nous exigeons que vous nous présentiez des excuses ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Protestations sur les bancs des groupes RE, LR et Dem.)</i><br><br><strong>M. Bruno Millienne.</strong> Sûrement pas !<br><br><strong>M. Aymeric Caron. </strong>Je veux à présent, dans le temps de parole qui me reste, poser ma question à M. Béchu. Monsieur le ministre, vous venez de lancer les consultations publiques sur six projets d'arrêté visant à autoriser la chasse traditionnelle de 100 000 oiseaux sauvages – 107 730 exactement, selon les calculs de la Ligue pour la protection des oiseaux (LPO). <i>(Rires sur les bancs du groupe RN.) </i>Je ne suis pas étonné que cela fasse rire dans les rangs de l'extrême droite ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Julien Odoul.</strong> Protégez les oiseaux, arrêtez les éoliennes !<br><br><strong>M. Aymeric Caron. </strong>Comme chaque année, vous voulez favoriser les chasses dites traditionnelles, qui sont pourtant systématiquement condamnées par le Conseil d'État et qui sont contraires au droit européen prescrit par la directive « oiseaux ». On ne peut qu'être surpris de vous voir mépriser ce droit européen que votre gouvernement sacralise sur beaucoup d'autres sujets – apparemment, seulement quand cela vous arrange ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Sauvez les moustiques !<br><br><strong>M. Aymeric Caron. </strong>Si ce n'est pour faire un nouveau cadeau au lobby des chasseurs, comme c'est votre habitude, pourquoi relancer ces chasses cruelles et absolument inutiles ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous déplorez de faire l'objet de procès d'intention, mais vous en faites vous-même aux autres, monsieur le député ! Le 20 juillet dernier, l'Office national de la chasse et de la faune sauvage (ONCFS) s'est réuni pour examiner les projets d'arrêtés relatifs à la capture de certains oiseaux sauvages préparés par les services du ministère de la transition écologique et de la cohésion des territoires et lancer les consultations publiques qui doivent s'achever le 10 août. C'est précisément pour aborder ce sujet que j'ai reçu ce matin le président de la Ligue pour la protection des oiseaux, M. Allain Bougrain-Dubourg, son actuel directeur général, M. Yves Verilhac, et son futur directeur général, M. Matthieu Orphelin. <br><br><strong>M. Thibault Bazin.</strong> Ah, Orphelin !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je pensais que vous alliez saluer la reconduction des arrêtés relatifs à la chasse de la barge à queue noire, du courlis cendré et la tourterelle des bois, qui prolongent les moratoires sur la chasse de ces espèces. Comme je l'ai dit ce matin aux représentants de la LPO, le Gouvernement attend la décision sur le fond du Conseil d'État sur les chasses traditionnelles et leur conformité avec la directive « oiseaux ». Tant que nous ne connaîtrons pas cette décision, il n'y aura pas d'arrêtés sur les chasses traditionnelles. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Bruno Millienne.</strong> Voilà ! C'est clair !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3315", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}