{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG438", "identifiant": {"numero": "438", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "DÉLINQUANCE DANS LES QUARTIERS"}}, "auteur": {"identite": {"acteurRef": "PA722308", "mandatRef": "PM797229"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉLINQUANCE DANS LES QUARTIERS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Serre.<br><br><strong>Mme Nathalie Serre. </strong>Monsieur le ministre de l’intérieur et des outre-mer, le mardi 3 janvier, à Écully, commune de la métropole lyonnaise appartenant à ma circonscription, un homme a été tué au pied d’un bâtiment abritant un centre social, une crèche et une école, à l’heure de la sortie des enfants.<br><br><strong>M. Pierre Cordier.</strong> Scandaleux !<br><br><strong>Mme Nathalie Serre. </strong>Ce drame, lié au trafic de drogue, n’est malheureusement pas le premier du genre et ne sera certainement pas le dernier. Partout dans l’Hexagone – à Marseille, à Nantes, à Lyon, outre-mer comme à Mayotte –, de telles situations se multiplient ; la violence devient quotidienne. La politique de la ville menée depuis 2014 laisse à l'abandon, sans perspectives, des zones gangrenées par toutes sortes de trafics. La transformation, en 2015, des zones urbaines sensibles en simples quartiers prioritaires de la politique de la ville a eu pour seul effet de faire sortir du dispositif plus de 800 quartiers difficiles, autrement dit de cacher la poussière sous le tapis. Aujourd'hui, dans ces zones où les services de secours, les médecins, les forces de l'ordre sont accueillis par des tirs de mortier d'artifice et des jets de parpaings,…<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>Mme Nathalie Serre. </strong>…les habitants ont besoin de vous. En 2021, le nombre d'homicides était en hausse, tout comme celui des coups et blessures volontaires. Monsieur le ministre, quand prendrez-vous la mesure de l’exaspération des Français ? (Mme Farida Amrani s'exclame.)</i> Quand l’État se décidera-t-il à reconquérir ces territoires abandonnés ? Quand donnerez-vous aux forces de l’ordre les moyens légaux et matériels de combattre les trafiquants ? <i>(« Excellent ! » et applaudissements sur les bancs du groupe LR.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Pierre Cordier.</strong> Et des réponses de Normand !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, je partage avec vous un certain nombre de constats, notamment celui que la loi du 21 février 2014 de programmation pour la ville et la cohésion urbaine n'était pas une bonne loi : j'avais d'ailleurs, en tant que député, voté contre. En effet, la politique de la ville instaurée à l'époque, consistant à utiliser un quadrillage de 200 mètres par 200 mètres afin d'identifier les zones urbaines concentrant des populations à bas revenus, a exclu du champ des radars – encore une fois, vous avez raison de le dire – des quartiers réputés difficiles, lesquels ne sont en fait que des quartiers populaires, mais n'en demandent pas moins davantage de République.<br><br>En revanche, vous avez tort d'évoquer uniquement les chiffres de l'année 2021 : vous auriez pu ajouter pour faire bonne mesure que la délinquance avait reculé en 2022, en particulier au second semestre. Au cours des trois derniers mois, les vols avec violence ont diminué de 15 %, les points de deal de 30 % ; on compte dix-huit homicides de moins que l'année dernière à pareille époque, et le nombre des opérations antidrogue a été jusqu'à doubler – il y en a 2 000 par mois sur le territoire national. Dans le Rhône, où se situe votre circonscription, la violence dans les transports a été réduite de moitié, tandis que les vols, violences et atteintes aux personnes baissaient de 30 %. <i>(M. Fabrice Brun s'exclame.)</i><br><br>Nous devons continuer ce travail, et c'est en augmentant les effectifs de la police et de la gendarmerie que nous avançons. Il y a aujourd'hui par exemple, madame la députée, trois fois plus de policiers et de gendarmes dans la métropole lyonnaise qu'auparavant. C'est ce qui nous permet d'obtenir des résultats.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Combien de policiers à Lyon ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Les policiers et les gendarmes font un travail important. Ni Lyon ni Paris ne se sont faites en un jour : nous continuons. Merci de votre soutien. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Serre.<br><br><strong>Mme Nathalie Serre. </strong>Je vous remercie de votre réponse, monsieur le ministre, mais dans les transports c'est la région – dirigée par M. Wauquiez – qui pallie les difficultés et le manque de policiers. <i>(Protestations sur divers bancs.)</i><br><br><strong>Mme Marie Pochon.</strong> Ah bon ?<br><br><strong>Mme Nathalie Serre. </strong>La violence et l'ultraviolence se banalisent. Les habitants ont besoin de sécurité.<br><br><strong>M. Sébastien Chenu.</strong> C'est ce que dit Marine Le Pen !<br><br><strong>Mme Nathalie Serre. </strong>Les maires ont besoin de l'engagement et du soutien de l'État. C'est en effet ce que l'on attend d'un État de droit, tout simplement, et c'est tout ce que nous demandons. <i>(Applaudissements et « Très bien ! » sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>M. Wauquiez n'a rien à voir dans l'affaire.<br><br><strong>Mme Nadia Hai.</strong> Il n'a pas à voir avec grand-chose !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>C'est l'État français qui met les policiers dans les métros, dans les bus et sur les lignes de tramway : vous pourriez le remercier ! Vous savez, madame, vous ne combattrez malheureusement pas le Rassemblement national en dressant un tableau noir de la situation. <i>(Protestations sur les bancs du groupe LR.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Ce n'est pas la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous permettrez aux policiers et aux gendarmes de faire un travail admirable en remarquant leurs bons résultats. Nier les bons résultats d'aujourd'hui, madame, c'est nier leur travail et cela ne me semble pas être du niveau de la représentation nationale.<i> (Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> On parle de la sécurité des Français !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "115", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}