{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG145", "identifiant": {"numero": "145", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "JOURNÉE INTERNATIONALE DES DROITS DES FILLES"}}, "auteur": {"identite": {"acteurRef": "PA719558", "mandatRef": "PM796554"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE DES DROITS DES FILLES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Erwan Balanant.<br><br><strong>M. Erwan Balanant. </strong>La semaine dernière, les jeunes femmes iraniennes, en retirant leur voile dans leurs établissements scolaires, nous ont impressionnés par leur courage et leur détermination. <i>(Applaudissements sur l'ensemble des bancs.)</i> Ces actes de bravoure forcent notre admiration et doivent nous inspirer.<br><br>En cette journée internationale des droits des filles, ils nous poussent à nous interroger et nous rappellent qu'il reste encore beaucoup à faire pour les filles. Dans le monde, une fille sur cinq a subi un viol ou une agression sexuelle et, chaque année, plus de 12 millions de filles sont mariées de force, soit un mariage forcé toutes les deux secondes. En France, 82 % des femmes ont été victimes de harcèlement de rue avant l'âge de 17 ans et, pour une femme sur six, l'entrée dans la sexualité se fait par un rapport non consenti et non désiré. Ces chiffres nous le montrent, les jeunes filles sont particulièrement touchées par les violences et les agressions. Physiques ou psychologiques, ces violences laissent le plus souvent des marques indélébiles, des cicatrices qui entravent le développement des filles.<br><br>Durant la précédente législature, nous avons avancé, et plusieurs lois ont été votées qui protègent mieux nos enfants. Mais il nous reste tant à faire… J'ai la conviction que c'est par la connaissance de leurs droits que nos enfants, en particulier les filles, pourront s'épanouir dans notre société. C'est la raison pour laquelle l'éducation civique et l'éducation sexuelle doivent devenir des incontournables des programmes scolaires, pour que chaque enfant apprenne à se comporter dans le respect de soi et des autres. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Marie-Pierre Rixain.</strong> Absolument !<br><br><strong>M. Erwan Balanant. </strong>Chaque jeune fille doit savoir qu'elle a le droit de dire non, qu'elle est libre d'être qui elle est, fière de revendiquer ses droits, fière de s'engager et fière de choisir son parcours de vie. Je souhaiterais donc connaître les prochaines étapes de l'action du Gouvernement pour que toutes les filles de notre pays soient pleinement maîtresses de leur destin. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Un peu partout dans le monde, les cris des filles et des femmes s'élèvent pour la liberté et l'égalité. En cette journée internationale des droits des filles, je commencerai par rappeler l'attachement indéfectible de la France aux droits des filles et des femmes, un attachement qui se traduit, notamment, à travers notre diplomatie féministe…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Comme avec le Qatar ?<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>…mais aussi à travers les nombreuses mesures que nous avons déployées depuis 2017, qu'il s'agisse de l'accès au droit ou de la protection des victimes. Nous entendons également doter de moyens financiers supplémentaires les plans d'action pour l'éducation à l'égalité.<br><br>Vous l'avez souligné, les violences et les inégalités s'enracinent dans l'enfance. Il est donc essentiel que, dès le plus jeune âge, la culture de l'égalité soit diffusée. Avec le ministre de l'éducation nationale, nous veillerons pour cela à la stricte application de la loi de 2001. <i>(Applaudissements sur les bancs du groupe RE.)</i> Il est nécessaire d'accompagner les chefs d'établissement et les enseignants afin qu'ils s'emparent de l'éducation à la sexualité, et c'est à cette fin que nous nous rendrons avec Pap Ndiaye, jeudi, dans un établissement de la région parisienne.<br><br>Chaque fille a le droit à une vie sans violence, chaque fille a le droit à l'égalité, chaque fille doit avoir voix au chapitre, c'est le combat de ce gouvernement et de la majorité. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}