{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG435", "identifiant": {"numero": "435", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "CHLORDÉCONE AUX ANTILLES FRANÇAISES"}}, "auteur": {"identite": {"acteurRef": "PA720992", "mandatRef": "PM797697"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHLORDÉCONE AUX ANTILLES FRANÇAISES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Comme vous le savez, la justice a rendu une ordonnance de non-lieu dans l'affaire ou plutôt le scandale du chlordécone. Bien entendu, cette décision suscite l'incompréhension au sein de la population antillaise, empoisonnée par suite du choix gouvernemental d'autoriser la prorogation de l'utilisation de cette molécule de la mort. <i>(Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>Dans la chaîne des responsabilités, vous constituez le premier maillon. Cessez donc de nous dire que 92 millions répartis sur sept ans suffisent et suffiront à pallier ce fait ! Cessez donc de couvrir vos erreurs par des plans qui ne font qu'attiser l'incompréhension d'un peuple en souffrance ! Il ne s'agit pas, chers collègues, d'attendre une décision judiciaire, mais d'être au rendez-vous de l'histoire. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Madame la Première ministre, mesdames et messieurs les membres du Gouvernement, quand prendrez-vous la mesure de vos propres responsabilités ? Quand indemniserez-vous toute une population touchée dans sa chair et dans son âme, autant par l'empoisonnement que par sa non-reconnaissance, qui, elle aussi, nous tue un peu plus chaque jour ? (Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs du groupe Écolo-NUPES. – Quelques députés du groupe LFI-NUPES se lèvent pour applaudir.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Monsieur le député, je constate comme vous la décision prise en toute indépendance par les autorités judiciaires. La pollution au chlordécone constitue un sujet très grave, qui, vous l'avez dit, suscite l'angoisse et parfois la colère de nos concitoyens antillais ; c'est pourquoi le Gouvernement, Gérald Darmanin et moi-même avons pour priorités de protéger la santé de ces populations, d'aider les secteurs économiques affectés et de développer la recherche en vue d'améliorer la qualité des terrains.<br><br>Nous devons continuer à suivre le chemin tracé en 2018 par le Président de la République, premier à avoir reconnu la responsabilité de l'État en la matière. Suivant son impulsion, des avancées importantes ont déjà été réalisées : reconnaissance du cancer de la prostate en tant que maladie professionnelle, ce qui donne droit à des indemnisations ; gratuité, pour toute la population, des analyses visant à établir le taux de chlordécone dans le sang, ainsi que de l'analyse des sols pour les agriculteurs et les particuliers. Grâce aux recherches effectuées, six mois suffisent désormais pour, en consommant des produits non contaminés, réduire de moitié la teneur en chlordécone du sang. Nous accompagnons professionnels et particuliers afin qu'ils parviennent, même sur des terres contaminées, à cultiver des produits sains. Un effort national en matière de recherche a été engagé : cinq projets concernent la dépollution des sols, un autre les effets du chlordécone sur la fertilité féminine.<br><br><strong>M. Fabien Roussel.</strong> Répondez à la question, s'il vous plaît !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Une quarantaine de laboratoires, aussi bien dans l'Hexagone qu'outre-mer, sont ainsi mobilisés ; le colloque scientifique et les rencontres de terrain organisés en décembre dernier ont été l'occasion de révéler de nombreux progrès, mais aussi de mettre en évidence qu'il restait beaucoup à faire – et nous devons le faire.<br><br><strong>M. Stéphane Peu.</strong> Qu'allez-vous faire, alors ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Je me rendrai dès jeudi en Martinique, où j'aborderai le problème avec l'ensemble des acteurs locaux.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Selon Desmond Tutu, il n'y a pas de paix sans justice ; il n'y en a pas non plus sans responsabilité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "113", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}