{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG335", "identifiant": {"numero": "335", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la pauvreté et prime de Noël"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA PAUVRETÉ ET PRIME DE NOËL <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Nos jeunes sont en quête d'espérance et nos aînés sont abandonnés. Les plus riches continuent de s'enrichir et la classe moyenne s'appauvrit. Quant aux pauvres, ce sont les grands oubliés. Je veux vous faire part, madame la Première ministre, de ma grande inquiétude quant aux profondes inégalités qui minent notre pays. Une étude récente de l'Insee montre que votre politique fiscale a surtout profité aux plus riches. <i>(Mmes Ségolène Amiot et Eva Sas, ainsi que MM. Manuel Bompard et Hubert Wulfranc applaudissent.) </i>Et Louis Gallois – qui n'est pas un gauchiste – résume bien ce sentiment d'injustice : « On tape sur les précaires. On ne taxe pas les superprofits mais on taxe les chômeurs. Il y a un problème. » (Applaudissements sur les bancs du groupe LIOT et quelques bancs du groupe LFI-NUPES. – Mme Eva Sas applaudit également.) <br><br>La période de Noël approche. Combien n'auront rien ou si peu à mettre sous le sapin ? Je veux vous parler de la prime de Noël, que seuls 2 millions de Français toucheront : elle ne sera versée ni à ceux qui perçoivent une retraite de misère, ni aux jeunes sans ressources ni aux personnes en situation de handicap ! Ce n'est pas normal, ce n'est pas juste. Je vous demande donc d'élargir son versement à tous les bénéficiaires des minima sociaux. Il faut aussi la revaloriser, car elle ne l'a pas été depuis 2007. Compte tenu de l'inflation, elle devrait atteindre près de 200 euros.<br><br>Cette prime, c'est l'urgence. Qu'allez-vous faire pour le long terme ? Le grand plan de lutte contre la pauvreté de 2019 a été repoussé puis abandonné. Le chèque alimentaire, repoussé puis enterré. Le revenu universel d'activité, promesse du Président, a été patiemment balayé. Votre dispositif de solidarité à la source pour lutter contre le non-recours aux prestations sociales connaîtra-t-il le même sort ? Vous annoncez de premières expérimentations en 2023. Où en sommes-nous ? Faisons très vite, madame la Première ministre, avant que notre pays ne se déchire davantage. Il est temps d'agir enfin pour les Français les plus pauvres.<i> (Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>L'une des grandes batailles de mon gouvernement, vous le savez, c'est l'égalité des chances – et la lutte contre la pauvreté est au cœur de l'égalité des chances.<br><br><strong>M. Jean-Yves Bony.</strong> Il n'y a jamais eu autant d'écarts.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est pourquoi nous agissons de manière résolue et déterminée, notamment grâce à la stratégie nationale de prévention et de lutte contre la pauvreté 2018-2022. Cette stratégie, ce sont des actions directes et concrètes pour permettre aux familles précaires d'avoir un toit et de se soigner, et pour garantir une alimentation suffisante et équilibrée à leurs enfants. Nous voulons agir directement sur la pauvreté en répondant aux problèmes quotidiens. Notre stratégie, c'est aussi une action pour l'égalité des chances à destination de notre jeunesse. Je pense aux plus de 100 000 élèves qui bénéficient de repas à la cantine pour moins de 1 euro, à la création des centres et maisons participatifs, ou encore au déploiement des accueils sociaux de proximité qui couvrent désormais plus de 90 % du territoire.<br><br>Mesdames et messieurs les députés, le sujet de la pauvreté appelle à l'humilité, toujours, mais nous avançons. En dépit de la crise sanitaire, le taux de pauvreté n'a pas augmenté au cours des trois dernières années et il reste à un niveau bas en comparaison internationale. Le nombre d'allocataires du RSA diminue depuis novembre 2020 ; en juin dernier, il est repassé sous son niveau de janvier 2017.<br><br>Mais aujourd'hui – c'est le sens de votre question, monsieur le président Pancher –, nous devons amplifier nos efforts. La stratégie pauvreté 2018-2022 arrive à son terme et nous avons lancé les travaux avec les collectivités et les associations pour préparer la suite. Ces travaux se concrétiseront par un pacte des solidarités structuré autour de quatre axes : la lutte contre les inégalités à la racine ; le retour à l'activité, clé d'une sortie durable de la pauvreté ; le refus de se résigner à la grande marginalité ; la transition écologique solidaire. Nous préparons l'avenir, vous le voyez, mais il nous faut aussi traiter l'urgence parce que l'inflation appelle une réponse forte et rapide, surtout pour les plus fragiles. C'est pour cela que nous avons décidé, dès cet été, de revaloriser de manière anticipée les prestations sociales à hauteur de 4 %.<br><br><strong>M. Fabien Di Filippo.</strong> Vous feriez mieux d'aider les gens qui travaillent.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Elles seront naturellement revalorisées à nouveau le 1er avril prochain, à hauteur de l'inflation. C'est pour cela également que nous avons pris les mesures les plus protectrices d'Europe pour limiter la hausse des prix du gaz et de l'électricité. C'est pour cela que nous avons revalorisé de 50 %, le 1er novembre, l'allocation de soutien familial pour les parents qui élèvent seuls leurs enfants. C'est pour cela aussi que nous avons mis en place une aide exceptionnelle de solidarité qui a bénéficié à 11 millions de personnes. Le 15 décembre prochain, nous verserons de manière automatique la prime de Noël à plus de 2,3 millions de ménages, notamment aux bénéficiaires du RSA et de l'allocation de solidarité spécifique, pour un montant de 500 millions d'euros. Cette prime traduit l'engagement constant de mon gouvernement à soutenir le pouvoir d'achat des ménages et à accompagner ceux qui en ont le plus besoin. Nous ne laisserons personne au bord du chemin.<i> (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6134", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}