{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG183", "identifiant": {"numero": "183", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "syndicats", "teteAnalyse": null, "analyses": {"analyse": "DROIT DE GRÈVE"}}, "auteur": {"identite": {"acteurRef": "PA795466", "mandatRef": "PM797499"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DROIT DE GRÈVE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Ersilia Soudais.<br><br><strong>Mme Ersilia Soudais. </strong>Dès 2017, les ordonnances dites Macron avaient fortement réduit la capacité d'action des syndicats et les droits des salariés : destruction des comités d’hygiène, de sécurité et des conditions de travail (CHSCT), recul du paritarisme, barèmes des indemnités prud'homales… Cinq ans après, le ton n'a pas changé, et malheur à qui ose résister en faisant grève.<br><br>C'est ce qu'illustre le traitement honteux réservé à Kai Terada, professeur de mathématiques au lycée Joliot-Curie de Nanterre. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i> Syndicaliste chez SUD éducation, il a été suspendu à la rentrée, puis muté d'office dans un établissement situé à une heure de son établissement d'origine. Dans un communiqué du 24 septembre, la rectrice, proche d'Emmanuel Macron, a présenté cette mutation comme visant à « reconstruire un climat apaisé » au lycée Joliot-Curie. Résultat : des échauffourées devant le lycée toute la semaine, quatorze lycéens en garde à vue et des tirs de mortier encore hier matin. Quel succès ! (Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RN et LR.)<br><br>Comment ne pas être révoltés également par la situation d'agents CGT de Réseau de transport d'électricité (RTE) qui, pour avoir fait grève, ont été mis à pied, arrêtés à leur domicile par la direction générale de la sécurité intérieure (DGSI), puis menottés et qualifiés devant leurs familles de « cybercriminels en bande organisée », avant de subir une garde à vue de quatre-vingt-seize heures. <i>(Nouvelles exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Aurélien Pradié.</strong> Baissez le son !<br><br><strong>Mme Ersilia Soudais. </strong>Quand on ne traite pas les grévistes comme des terroristes, on les réquisitionne, comme en ce moment dans les raffineries. Mme la Première ministre pense que ces réquisitions vont permettre à la situation actuelle de « s'améliorer ». Elle a également demandé aux salariés grévistes de « respecter les accords majoritaires » et de « ne pas bloquer le pays », alors que rien n'oblige un syndicat, même minoritaire, à s'aligner sur ceux qui accompagnent la politique du Gouvernement ou du patronat. <i>(Mêmes mouvements.)</i><br><br>Ce n'est pas au Gouvernement de juger de la pertinence d'une grève ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Aurore Bergé.</strong> Doucement ! Arrêtez de crier !<br><br><strong>Mme Ersilia Soudais. </strong>Ces coups de force sont autant d'aveux de faiblesse d'un gouvernement qui se sait minoritaire dans le pays et à l'Assemblée. Un communiqué de la CGT indique que « le Gouvernement a fait le choix de la violence ». Or, comme le disait Isaac Asimov, « la violence est le dernier refuge de l'incompétence ».<br><br>Jusqu'à quand comptez-vous piétiner le dialogue social et l'État de droit ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent, suivis par quelques députés du groupe Écolo-NUPES. – Quelques députés du groupe GDR-NUPES applaudissent également.)</i><br><br><strong>M. Aurélien Pradié.</strong> Rassurez-vous, madame Soudais : le ministre parle moins fort, mais on ne le comprend pas non plus ! <i>(Protestations sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Votre question appelle une réponse dans le plus grand calme. Vous avez évoqué le droit syndical et abordé la question des réquisitions. Le mouvement de protestation dans les raffineries est un conflit social qui entraîne des perturbations et porte atteinte à l'ordre public. Il devient donc urgent de trouver une solution, et toutes les réquisitions auxquelles le Gouvernement a procédé dès la semaine dernière par la voix de Mme la Première ministre en Normandie et dans les Hauts-de-France l'ont été à ce titre.<br><br>Les réquisitions étaient proportionnées et garantissaient l'exercice du droit syndical.<br><br><strong>Mme Bénédicte Taurine.</strong> Non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Elles ont été contestées, mais le tribunal administratif de Lille et, plus récemment encore, le 13 octobre, le tribunal administratif de Rouen, ont jugé que les réquisitions ne portaient pas une atteinte manifestement disproportionnée à la liberté fondamentale que constituent le droit de manifester et le droit de grève. Nous ne faisons qu'appliquer la loi, dans le respect du droit syndical.<br><br>Enfin, lors d'un conflit social, lorsqu'un accord majoritaire est signé par les représentants des salariés, la règle de la démocratie sociale veut que cet accord soit respecté. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Ersilia Soudais.</strong> En somme, on peut faire grève si on ne dérange personne !<br><br><strong>M. Aurélien Pradié.</strong> La réponse était aussi bonne que la question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4315", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}