{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG626", "identifiant": {"numero": "626", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Ugo Bernalicis.</strong> Vive la gauche !<br><br><strong>M. Jean-Louis Bricout. </strong>Ma question s'adresse à Mme la Première ministre. Ouvriers, employés, fonctionnaires, étudiants, les Français sont dans la rue – j'en reviens et je peux vous dire qu'ils sont des milliers, dans la dignité. Ils sont dans la rue contre votre réforme, mais pas seulement. Ils sont surtout excédés par vos choix, excédés par votre manque de considération et de respect, excédés par vos politiques, plus injustes les unes que les autres, excédés de vous entendre ressasser que, malgré tout, tout va bien.<br><br>Pourtant, les étudiants font la queue aux Restos du cœur. Pourtant, l'inflation rend la vie de chacun impossible. Pourtant, le réseau des banques alimentaires compte un tiers de bénéficiaires en plus, dont 18 % d'actifs.<br><br>Oui, madame la Première ministre, je vous parle bien de notre jeunesse, des gens qui bossent et des petits retraités. Comprenez-le, le monde du travail est excédé de vous entendre dire que tout va bien mais qu'il va encore falloir faire des efforts. Votre réforme des retraites, c'est l'injustice de trop.<br><br>Pourquoi faire payer aux seuls travailleurs le prix de cette réforme ? Et pour qui ? Pour une petite minorité de privilégiés ! C'est non ! Votre dogmatisme et vos certitudes, ça suffit ! Un peuple qui a bâti son histoire sur un idéal de justice s'est levé. Il vous dit non et il dit non à cette réforme.<br><br>Vous n'avez pas le droit de lui opposer un débat bafoué, des procédures législatives tronquées, des 49.3 à répétition. Vous n'avez pas le droit de paralyser la France en témoignant à notre peuple mépris et suffisance.<br><br>La France qu'on aime, ce n'est pas la France qui réussit pour une poignée de privilégiés. La France qu'on aime est dans la rue aujourd'hui et c'est la France du respect et la considération. Cette France-là, je m'en fais modestement le porte-parole. Quand allez-vous retirer votre réforme ? <i>(Applaudissements sur les bancs des groupes LIOT et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Ugo Bernalicis.</strong> Que va-t-il encore annoncer ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Il n'y a jamais de bon moment pour faire une réforme des retraites.<br><br><strong>M. Pierre Cordier.</strong> Surtout quand on a une majorité relative !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous l'avons entendu des dizaines de fois. En fait, s'il n'y a jamais de bon moment pour une telle réforme, c'est que personne n'a jamais le courage de la faire.<br><br><strong>Mme Christine Arrighi.</strong> Cessez d'avoir du courage !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je l'ai dit à l'instant à M. Dharréville, il est nécessaire d'avancer en raison de la situation démographique : dans les années 1970, on comptait trois cotisants pour un retraité ; aujourd'hui, c'est 1,7.<br><br><strong>Mme Valérie Rabault.</strong> Il ne s'agit pas de mathématiques !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Face à cette perspective de déficit structurel durable, devrions-nous attendre ?<br><br><strong>M. Ugo Bernalicis.</strong> Reportez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Si nous attendons, le déficit continuera de se creuser. Ce n'est pas l'absence de réforme qui freinera le creusement du déficit !<br><br><strong>Mme Christine Arrighi.</strong> Arrêtez, on dirait un disque rayé !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Si nous attendons deux, trois ou quatre ans de plus, les marches à franchir pour retourner à l'équilibre seront encore plus hautes et la difficulté toujours plus importante. En conséquence, nous agissons, de manière responsable et dans la droite ligne des engagements pris par le Président de la République devant les Français à l'occasion de la dernière campagne présidentielle. Nous faisons en sorte que l'effort soit réparti le plus justement possible.<br><br>Nous ne le faisons pas en étant sourds. La concertation a duré des mois et des mois.<br><br><strong>M. Pierre Cordier.</strong> Il n'y a pas eu de concertation !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La réforme que nous présentons a évolué afin de mieux protéger les plus fragiles et de mieux prendre en compte les carrières les plus hachées ainsi que l'usure professionnelle – et surtout de mieux prévenir cette dernière –, dans la concertation.<br><br><strong>M. Pierre Cordier.</strong> C'est faux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Certes, nous n'avons pas réussi à surmonter tous les désaccords, mais la concertation a eu lieu, et nous continuons à avancer. Monsieur le député, vous affirmez que ce n'est pas le moment, parce qu'il y a d'autres difficultés liées au pouvoir d'achat et à l'inflation.<br><br><strong>M. Pierre Cordier.</strong> Ben oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Mais, dans ce cas, pourquoi n'avez-vous pas voté pour le chèque carburant ? Où étiez-vous ? Pourquoi n'avez-vous pas soutenu les mesures du Gouvernement visant à faire en sorte que le pouvoir d'achat des Français soit mieux défendu ?<br><br><strong>M. Ugo Bernalicis.</strong> Parce que ce n'est pas vrai !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>C'est en allant sur tous les terrains qu'on est efficace.<br><br><strong>M. Pierre Cordier.</strong> On voit le résultat !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous agissons pour les Français, nous protégeons leur pouvoir d'achat et nous garantissons l'avenir du système de retraite. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Vous êtes une bande d'irresponsables !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Désolé, monsieur le ministre, mais je n'appelle pas cela du courage ! Vous sacrifiez le régime social de nos ouvriers en leur imposant deux ans de travail supplémentaires. <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme Valérie Rabault.</strong> Il a raison !<br><br><strong>M. Jean-Louis Bricout. </strong>Retirez votre réforme des retraites, ce n'est pas le bon moment et vous n'êtes pas dans le bon tempo. <i>(Mêmes mouvements. - M. Pascal Lavergne proteste.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2233", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}