{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG13", "identifiant": {"numero": "13", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Signature de la convention canne"}}, "auteur": {"identite": {"acteurRef": "PA796070", "mandatRef": "PM797835"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIGNATURE DE LA CONVENTION CANNE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Monsieur le ministre de l'intérieur et des outre-mer, lors de votre récente visite à La Réunion, vous et votre ministre délégué chargé des outre-mer nous avez offert un exemple de double discours à montrer dans toutes les écoles de politique politicienne. En pleine renégociation de la convention canne, au cœur d'un mouvement social très dur mené par les planteurs de canne à sucre, vous avez dans un premier temps tenu un langage très ferme vis-à-vis de Tereos, pour finalement vous coucher, en catimini, devant les exigences de l'industriel.<br><br>Tereos, ce sont 682 millions d'euros de bénéfices, en hausse de 46 % cette année. C'est le deuxième producteur mondial de sucre et l'un des principaux profiteurs de la PAC – politique agricole commune –,…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Il se sucre !<br><br><strong>M. Perceval Gaillard. </strong>…au détriment des paysans – des betteraviers picards aux planteurs réunionnais.<br><br>Vous êtes venus faire le fier-à-bras chez nous pour, finalement, comme tous les autres, vous coucher face au lobby sucrier. Car tout le monde le dit et le sait, le préfet et votre ministre délégué en tête : c'est Tereos qui bloque toutes les revendications légitimes des planteurs et de l'intersyndicale.<br><br><strong>M. Jean-Paul Lecoq.</strong> Exactement !<br><br><strong>M. Perceval Gaillard. </strong>Les autres acteurs de la filière sont prêts à mettre l'argent sur la table. Seul Tereos ne veut rien entendre et campe sur ses positions :…<br><br><strong>M. Loïc Prud'homme.</strong> Il a raison !<br><br><strong>M. Perceval Gaillard. </strong>…deux tiers de la valeur ajoutée pour lui, le reste à se partager entre plus de 2 500 planteurs. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le désespoir et la souffrance sont immenses. Il n'y a qu'un pas à faire pour qu'ils se transforment en une colère qui risque d'embraser toute notre île. La canne à sucre et ses travailleurs ne sont pas une variable d'ajustement : c'est de l'histoire et du cœur de La Réunion qu'il s'agit. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Eh oui !<br><br><strong>M. Perceval Gaillard. </strong>Mentir et maltraiter les planteurs, c'est mentir et maltraiter toute La Réunion.<br><br>« La main qui donne est au-dessus de celle qui reçoit », disait Bonaparte en son temps. « Bœuf y commande pas la corde », dirions-nous à La Réunion. Alors, monsieur le ministre, jusqu'à quand accepterez-vous de vous faire mener par ceux que vous devriez commander ? Êtes-vous ministre d'État ou simple fondé de pouvoir du lobby sucrier ? <i>(Exclamations sur quelques bancs du groupe RE.)</i><br><br>Vous avez tenu un discours ferme devant les caméras. Maintenant passez aux actes : tordez le bras à Tereos et donnez l'argent aux planteurs ! <i>(Applaudissements nourris sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer. </i>Je m'inscris en faux contre vos propos <i>(« Ah ! » sur les bancs du groupe LFI-NUPES) : </i>je me suis immédiatement saisi de ce dossier lors de ma prise de fonction et je n'ai pas eu le sentiment de me coucher – en tout cas, je n'ai pas beaucoup dormi. (Applaudissements sur quelques bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)<br><br>L'État est totalement mobilisé, à Paris comme à La Réunion, pour faire aboutir au plus vite cette convention, dont je rappelle qu'elle a vocation à s'appliquer pour cinq ans à partir de 2022. Le préfet de La Réunion, qui a toute la confiance du ministre de l'intérieur et des outre-mer, ainsi que la mienne, est pleinement mobilisé en ce sens. Il échange en ce moment même avec les planteurs et avec Tereos sur les derniers points à régler.<br><br>L'État a par ailleurs consenti des avancées très significatives pour améliorer le revenu des planteurs de canne – dois-je revenir sur les primes valorisant la bagasse et la mélasse ? –, en accord avec les producteurs de rhum. Il sera vigilant jusqu'au bout pour garantir un revenu aux planteurs ainsi qu'une répartition équilibrée des bénéfices. Nous sommes désormais parvenus à un système régulé.<br><br><strong>M. Loïc Prud'homme.</strong> Non !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Nous comptons conclure un accord dès la fin de la semaine. Je suis fermement convaincu que nous y parviendrons - même si, chacun le sait, j'ai été quelque peu irrité par la position que certains ont exprimée sur ce dossier au cours de mon voyage.<i> (Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>J'entends aussi votre demande de transparence sur l'emploi par Tereos des subventions publiques reçues de l'État et de l'Union européenne. Ces soutiens sont certes considérables, mais ils sont - et c'est très bien ainsi - destinés aux planteurs de canne. J'y suis très attentif et j'y travaillerai avec tous les ministères concernés. Mais, pour l'heure, nous devons rester concentrés sur la convention canne, dont le préfet m'assurait ce matin, ne vous en déplaise, qu'elle devrait pouvoir être signée dès vendredi. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Thomas Rudigoz.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Les Réunionnais savent ce que vous avez dit et ce que vous avez fait. Nous vérifierons effectivement dans les prochaines semaines si vos annonces seront suivies d'effets.<br><br><strong>M. Erwan Balanant.</strong> Eh bien voilà !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2339", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}