{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG174", "identifiant": {"numero": "174", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AUX VITICULTEURS"}}, "auteur": {"identite": {"acteurRef": "PA719664", "mandatRef": "PM796611"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX VITICULTEURS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pascal Lavergne.<br><br><strong>M. Pascal Lavergne. </strong>Monsieur le ministre de l'agriculture, je viens de la ruralité, ainsi qu'un tiers des Français. Dans ma région comme dans bien d'autres en France, dans ces terres dont Bernanos dit qu'elles sont « l'âme de la France » la viticulture est une tradition, un savoir-faire et surtout une fierté. En France, on fait du vin depuis plus de deux mille ans.<br><br>La viticulture représente 45 milliards d'euros de chiffre d'affaires et plus de 15 milliards d'euros d'exportations, autant qu'une entreprise du CAC40. Elle représente plus de 650 000 emplois non-délocalisables répartis dans 20 000 communes et 66 départements.<br><br>Tout au long de l'histoire, la viticulture a fait vivre le monde paysan et le monde rural. Récemment, plusieurs crises se sont succédé : les taxes imposées par Trump, la crise sanitaire et la déconsommation. Dans mon département, la Gironde, j'entends les cris des viticulteurs, leur angoisse face à l'absence de perspectives. Nombre d'entreprises sont au bord du gouffre financier, alors que les vendanges sont terminées et que leurs chais sont pleins. Les viticulteurs, qui ont eu largement recours aux prêts garantis par l'État (PGE) pendant la crise du covid-19, ne savent pas comment les rembourser. <br><br>De nombreux défis nous attendent, dont la reconversion d'une partie du vignoble et plus généralement la promotion d'outils de régulation, la transition agroenvironnementale ou encore la protection contre les aléas climatiques. De manière plus immédiate, la crise énergétique et la hausse des prix du carburant font gonfler les coûts de production de la viticulture et plus largement de l'ensemble des activités agricoles, dont on connaît les enjeux de souveraineté.<br><br>La tradition politique dont je suis issu a longtemps estimé que faire de la politique, c'était raconter une histoire, tracer une ligne, donner un cap. Quelles perspectives proposez-vous pour la viticulture ? Qu'envisage le Gouvernement pour répondre aux périls qui guettent les viticulteurs et apaiser les inquiétudes des agriculteurs face à la hausse du coût de l'énergie ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Vous m'interrogez sur la situation de la viticulture, en particulier dans votre région. Vous avez raison de souligner l'importance économique de l'activité viticole, son poids en termes de commerce extérieur, mais également la part d'identité qu'elle recèle, comme toute l'agriculture française. Vous soulignez également les difficultés qu'elle rencontre.<br><br>Je répondrai sur quatre points dont certains relèvent de faits structurels et d'autres de faits conjoncturels.<br><br>Le premier concerne les PGE et les difficultés qu'éprouvent les viticulteurs à les rembourser. M. le ministre de l'économie et moi-même en avons conscience, et nos équipes travaillent à résoudre ce problème. Dans cette attente, nous avons écrit aux banques ainsi qu'aux préfets pour leur demander d'examiner chaque dossier avec diligence et de rechercher des solutions appropriées.<br><br>Le deuxième concerne la protection contre les aléas climatiques. Je souhaite rappeler que l'État a répondu présent lors de l'épisode de gel de 2021, en allouant 1 milliard d'euros à un plan d'aide aux agriculteurs. Ce plan continue à se déployer sur l'ensemble du territoire national. L'État a également répondu présent face aux dégâts causés par la grêle, que j'ai d'ailleurs personnellement constatés en juin dans votre département, en débloquant 40 millions d'euros qui continuent à être employés en fonction des situations locales. Je mentionnerai enfin l'assurance récolte, une réforme structurelle votée par le Parlement, qui permettra bientôt aux agriculteurs d'être mieux couverts contre ces risques.<br><br>Le troisième concerne l'énergie. Dans ce domaine, certains sujets doivent être traités à l'échelle française, d'autres à l'échelle européenne. Nous espérons que la réunion du Conseil européen à Prague permettra de lever certaines contraintes liées à la corrélation des prix des différentes énergies et à leur plafonnement. Par ailleurs, les dispositifs pertinents seront ajustés afin que le secteur de l'agriculture, dont le cycle de production est particulier, puisse en bénéficier pleinement.<br><br>Enfin, je souhaite rappeler ce qu'ont permis les outils de régulation, au sujet desquels nous nous réunirons immédiatement après cette séance, à votre demande. La distillation, le stockage, la réserve de précaution : ces éléments et d'autres encore sont en discussion. Je crois que cette réunion produira diverses propositions en ce sens, que nous nous attacherons à analyser. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4308", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}