{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG21", "identifiant": {"numero": "21", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Algues Sargasses"}}, "auteur": {"identite": {"acteurRef": "PA720992", "mandatRef": "PM797697"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ALGUES SARGASSES <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Ma question s'adresse à M. le ministre en charge des outre-mer.<br><br>Voilà dix ans que la Guadeloupe et la Martinique luttent contre le fléau des algues sargasses, ces algues qui viennent s'échouer sur nos côtes et dont les émanations d'hydrogène sulfuré entraînent la dégradation des appareils électroménagers, des habitations et, surtout, de la santé de nos concitoyens. Ces territoires souffrent, mais ils luttent ! Les marins-pêcheurs, les travailleurs du secteur du tourisme, les commerçants, les riverains et les collectivités font tout leur possible pour réduire l'impact de ce danger désormais quotidien. Dernièrement, une étude du centre hospitalier universitaire de la Martinique, publiée dans une revue scientifique, a révélé un risque accru de prééclampsie chez les femmes enceintes vivant à proximité des zones touchées par ce gaz mortel !<br><br>En se contentant d'allouer des fonds dérisoires aux collectivités pour ramasser ces algues sur nos côtes, le Gouvernement n'apporte aucune solution adaptée à l'ampleur du phénomène. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et sur de nombreux bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> Le plan sargasses II, imposé par le Gouvernement à la fin du dernier quinquennat, évoque certes l'environnement mais il parle aussi de concertation relative, de laquelle sont exclus les élus locaux et les professionnels de la mer et du tourisme !<br><br>Qu'en est-il de votre politique de protection de la santé de la population, singulièrement celle des familles qui font le choix de donner la vie ? Si je pose cette question, c'est parce qu'aucun de nos compatriotes n'acceptera de nouveau scandale sanitaire ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer. </i>Je vous remercie, monsieur le député, de cette question en effet très importante pour la Martinique mais aussi pour la Guadeloupe. Le Gouvernement a conscience de l'ampleur de ce phénomène et de ses impacts nombreux sur la biodiversité, sur le tourisme et sur le cadre de vie ; surtout, il suscite maintenant des inquiétudes quant aux effets des émanations de gaz sur la santé. Une récente étude du centre hospitalier universitaire de la Martinique a montré, comme vous l'avez souligné, une possible précocité des prééclampsies chez les femmes enceintes exposées aux émanations de sargasses, mais n'a pas noté d'aggravation du phénomène. Il s'agit de premiers résultats que nous regardons avec la plus grande attention et qu'il conviendra de comparer à d'autres études. Les ministères concernés se penchent actuellement, en lien avec les agences régionales de santé (ARS) et les préfets, sur les éventuelles mesures à prendre en urgence, notamment en matière d'information des femmes enceintes et de mise en protection.<br><br>En outre, le plan sargasses II, doté dès cette année de 36 millions d'euros,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Ce n'est pas assez !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>…devrait permettre de lutter contre ce phénomène qui concerne tout le bassin Caraïbe et qui constitue une nouvelle preuve des effets du changement climatique.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Et les causes de la pollution ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Le plan prévoit notamment 6 millions d'euros en faveur de la recherche, financement centré sur l'étude des effets des émanations de gaz sur la santé humaine ; il consacre également des crédits significatifs à l'équipement des collectivités pour récupérer les algues en mer, du ramassage rapide au stockage dans des conditions sécurisées, le tout en surveillant la qualité de l'air. Mais le sujet n'est pas abouti et il nous faut encore y travailler. C'est notamment pour cela qu'à la demande du ministre de l'intérieur et des outre-mer, Gérald Darmanin, je me rendrai en Martinique et en Guadeloupe dès la semaine prochaine. Je vous sais vigilant sur cette question et vous avez raison. Je vous promets que nous y travaillerons ensemble. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jiovanny William.<br><br><strong>M. Jiovanny William. </strong>Monsieur le ministre délégué, je vous rappellerai que, jadis, le ministre Nicolas Hulot disait la même chose que vous au nom du Gouvernement. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i> Il avait même annoncé que les algues sargasses seraient ramassées en quarante-huit heures. Aujourd'hui, où en sommes-nous ?<br><br><strong>M. Rémy Rebeyrotte.</strong> En tout cas, il doit être chez les NUPES !<br><br><strong>M. Jiovanny William. </strong>Les gens souffrent, et nous vous attendons sur ce sujet. (Vifs applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2346", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}