{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG247", "identifiant": {"numero": "247", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "Projet de réforme du lycée professionnel"}}, "auteur": {"identite": {"acteurRef": "PA718926", "mandatRef": "PM796326"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE RÉFORME DU LYCÉE PROFESSIONNEL <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Dharréville.<br><br><strong>M. Pierre Dharréville. </strong>Une réforme se prépare, celle du lycée professionnel, qui concerne 28 % des lycéens. La responsabilité de leur formation migrerait du ministère de l’éducation nationale vers le ministère du travail.<br><br>Le doublement annoncé des périodes de stage vise à rapprocher cette voie de celle de l’apprentissage et à éviter qu’elle lui fasse trop de concurrence. Il entraînera la perte de trois cent quatre-vingts heures de cours, au détriment de l’enseignement général comme de l’enseignement technique.<br><br>Une telle réforme affaiblirait la qualité de la formation, la valeur et le caractère national du diplôme, sacrifierait une nouvelle fois le suivi des jeunes en stage et rendrait plus difficile l’accès à des études supérieures. En donnant aux forces économiques le pouvoir sur la formation de ces jeunes, le Gouvernement cherche à promouvoir une logique de cases à remplir, où le lycée professionnel ne formerait plus à un métier, mais à des tâches répondant à un besoin immédiat.<br><br>La place de ces jeunes n’est pas au travail dans une entreprise, avec un patron s’ils ont la chance d’en trouver un, mais à l'école avec les profs, les copines et les copains, une école qui leur donne les moyens de comprendre, d’agir, de s’épanouir dans toutes les dimensions de leur vie.<br><br>Ce projet de réforme marque un renoncement éducatif, un affaiblissement de l’action publique pour les jeunes qui en ont le plus besoin. Il accentuera encore le tri social.<br><br>Ces jeunes ont « droit à l’entière croissance », comme l'écrivait Jean Jaurès. C’est pour eux que 62 % des personnels des lycées professionnels étaient en grève le 18 octobre. Un nouveau mouvement se prépare le 17 novembre. Le malaise est très profond, dans un contexte de crise qui frappe l’ensemble de l’éducation nationale.<br><br>À l’heure où il faudrait revaloriser les métiers du travail manuel, le lycée professionnel n’est-il pas un lieu essentiel, au cœur des grands enjeux de la société et de ses mutations ? Des concertations ont péniblement été lancées quant aux modalités de mise en œuvre du projet, mais non quant à son bien-fondé. Comment sera débattu et décidé démocratiquement – j'insiste sur ce mot – l’avenir du lycée professionnel ? <i>(Applaudissements sur les bancs des groupes GDR, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Votre question porte sur le projet de réforme du lycée professionnel que défend le Gouvernement. Oui, l'idée que la jeunesse doit être préparée aux défis de demain nous est chevillée au corps ; aussi souhaitons-nous réformer le lycée professionnel, par lequel passe un tiers des jeunes Français, un tiers dont seulement la moitié s'insère dans l'emploi. Oui, nous partageons ce constat avec les personnels pédagogiques. Oui, nous devons relever ce défi et accompagner chaque jeune vers la réussite. <i>(M. Hubert Wulfranc s'exclame.)</i><br><br>Le lycée professionnel doit être une voie d'excellence, nous en sommes convaincus. C'est pourquoi nous avons engagé une concertation autour de quatre groupes de travail. L'un d'eux travaillera sur le décrochage : deux tiers des décrocheurs étant issus du lycée professionnel, il s'agit d'un enjeu fondamental. Un autre traitera de l'insertion professionnelle : je vous rappelle qu'un diplômé de lycée professionnel sur deux ne s'insère pas dans l'emploi.<br><br><strong>M. Hubert Wulfranc et M. Jean-Paul Lecoq .</strong> Et combien dans l'apprentissage ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée. </i>C'est notre responsabilité et celle du pacte républicain que de relever ce défi. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> Par ailleurs, seulement la moitié des élèves qui poursuivent leurs études après le lycée professionnel réussissent dans cette voie. C'est notre responsabilité collective que de mieux les y préparer.<br><br>Les groupes de travail ont donc pour objectif de préparer les conditions de la réussite pour les élèves comme pour les enseignants, qui doivent disposer des conditions d'enseignement nécessaires pour transmettre aux lycéens des savoirs fondamentaux utiles à leur parcours professionnel et à leur parcours de citoyen. La mission d'enseignant inclut aussi l'accompagnement des élèves dans leur orientation professionnelle, ce qui implique de les préparer à un métier et à l'insertion professionnelle.<br><br>Nous partageons tous ce constat : la voie professionnelle ne tient pas sa promesse républicaine d'insertion dans l'emploi. Réfléchissons donc tous ensemble aux modalités qui permettront à chaque élève de réussir. C'est là notre grand défi. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>Je demande à chacun d'observer le silence, car il est dommage qu'un brouhaha constant nous empêche d'entendre les orateurs.<br><br><strong>M. Pierre Cordier.</strong> C'est la majorité !<br><br><strong>Mme la présidente. </strong>Je ne désigne pas de coupable.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5232", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}