{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG201", "identifiant": {"numero": "201", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "IMPACT DE LA CRISE ÉNERGÉTIQUE SUR L'AGRICULTURE"}}, "auteur": {"identite": {"acteurRef": "PA795786", "mandatRef": "PM797685"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMPACT DE LA CRISE ÉNERGÉTIQUE SUR L'AGRICULTURE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Yaël Menache.<br><br><strong>Mme Yaël Menache. </strong>Ma question, qui s'adresse à M. le ministre Le Maire, porte sur l'impact de la crise énergétique sur le secteur agricole et sur ses emplois. Nous sommes comptables de l'inaction du Gouvernement et nous interrogeons sur votre capacité à admettre le principe de réalité, au-delà de l'idéologie. À l'ignorance des métiers agricoles s'ajoute votre mépris du réel. Comme des enfants gâtés qui refusent de manger des endives, vous vous tenez là, passif, résolu à ignorer votre assiette.<br><br>Eh bien, je vais vous en servir, des endives.<br><br><strong>Mme Marie-Pierre Rixain.</strong> Eh oh, ça va !<br><br><strong>M. Sylvain Maillard.</strong> Honteux !<br><br><strong>Mme Yaël Menache. </strong>Dans les Hauts-de-France, nos endiviers représentent plus de 4 000 emplois. Ces producteurs vont mettre la clé sous la porte si vous ne prenez pas immédiatement des mesures. Leurs factures d'électricité ont augmenté de 350 %. Ils sont l'avant-garde de tous les autres exploitants agricoles qui dépendent de la chaîne du froid. Ils symbolisent l'autonomie alimentaire de la nation.<br><br>Pour toute réaction, vous proposez en réalité l'écrêtement, le délestage partiel et l'effacement sélectif de la souveraineté nationale car vous placez l'intérêt des Français après celui de l'Europe. <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br>Quand la souveraineté a été à ce point marchandée, conditionnée par autre chose que par le peuple, celui-ci demande finalement la protection qu'exige son autodétermination. C'est parce que nous sommes libres que nous sommes souverains. Liberté et souveraineté ne font qu'un.<br><br>Aujourd'hui le peuple vous annonce, ici, dans l'hémicycle, que si vous ne le protégez pas, vous porterez sur vos épaules tout le poids de la ruine de notre pays, et sa trahison. À défaut de vous être conduits en femmes et en hommes d'État, vous n'aurez plus qu'à vous reconvertir, en fonction de votre carnet d'adresses. Vous n'avez pas vraiment le luxe, au fond, de refuser la moindre poignée de main.<br><br>Des mesures de protection s'imposent. Mais qu'attendez-vous ? Nous avons sacrifié notre souveraineté énergétique en entrant dans le marché européen de l'énergie. À présent, celui-ci détruit notre souveraineté alimentaire. Où s'arrêtera la grande braderie nationale ?<br><br>Dès lors, je vous pose la question : allez-vous enfin protéger les Français et sortir du marché européen de l'énergie, comme le propose Marine Le Pen depuis longtemps ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je regrette que vous ayez choisi d'agresser le ministre plutôt que de défendre les 3 500 producteurs d'endives. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> Si je suis aujourd'hui ministre de l'économie et des finances, je vous rappelle que j'ai été ministre de l'agriculture pendant trois ans (Exclamations sur plusieurs bancs du groupe RN) et que j'ai alors toujours défendu l'agriculture française et les paysans français.<br><br>Je vais vous faire une confidence, madame Menache : mes enfants et moi-même adorons les endives. <i>(Sourires et applaudissements sur les bancs des groupes RE et Dem.)</i> Nous nous ferons donc un plaisir de défendre les endiviers en prenant des mesures concrètes, immédiates et plus efficaces que celles que vous proposez.<br><br>Nous allons instaurer, à la demande de la Première ministre, une garantie électricité…<br><br><strong>Mme Yaël Menache.</strong> Quand ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>…qui permettra de mieux protéger l'ensemble des producteurs agricoles,…<br><br><strong>Mme Yaël Menache.</strong> C'est demain qu'ils vont fermer !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…des PME et TPE, les petites et moyennes entreprises et les très petites entreprises, des boulangers – lesquels ne sont pas suffisamment protégés par les mesures en vigueur actuellement. Nous vous certifions que toutes les PME et TPE, endiviers comme boulangers, agriculteurs comme commerçants, seront protégés contre l'augmentation des prix de l'électricité grâce à la mise en place de la garantie énergie. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Yaël Menache.</strong> C'est maintenant qu'ils souffrent !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous avons également obtenu de la Commission européenne, après trois semaines de négociations, une simplification drastique s'agissant de l'accès au bouclier tarifaire sur le gaz et l'ouverture d'un guichet unique. Désormais, toute entreprise confrontée à une augmentation de 50 % de sa facture – et non plus à un doublement – pourra déposer une demande auprès de ce guichet, de même que toute entreprise confrontée à une forte augmentation de ses dépenses à la fin 2022.<br><br><strong>Plusieurs députés du groupe RN .</strong> Quand ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Toute entreprise qui rencontre des difficultés pourra bénéficier d'aides dont le montant ne sera pas plafonné à 2, 25 ou 50 millions mais à 4, 50 ou 100 millions d'euros. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Nous avons travaillé pour assurer la protection des entreprises françaises, contre l'augmentation des prix du gaz et de l'électricité. Nous y consacrerons 10 milliards d'euros. (Applaudissements sur plusieurs bancs des groupes RE et Dem.)<br><br>Nous préférerons toujours, aux grands discours du Rassemblement national,…<br><br><strong>Un député du groupe RN .</strong> Incapable !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>…les décisions concrètes prises par la majorité. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4559", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}