{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG336", "identifiant": {"numero": "336", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "défense", "teteAnalyse": null, "analyses": {"analyse": "Système de combat aérien du futur"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SYSTÈME DE COMBAT AÉRIEN DU FUTUR <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Le premier quinquennat du président Macron a été marqué par de nombreux renoncements, s'agissant de notre souveraineté industrielle : Alstom, Alcatel, Technip. Dassault est aujourd’hui l'un des derniers champions industriels tricolores exerçant un leadership mondial dans son domaine, l’aviation de combat. Or depuis plusieurs années, le projet européen de système de combat aérien du futur (Scaf) fait l’objet d'un bras de fer entre Français et Allemands sur la maîtrise d’œuvre du projet avec, en toile de fond, la question de la maîtrise du savoir-faire industriel. Ce projet a été plusieurs fois reporté, notamment parce que le gouvernement allemand faisait du partage de la technologie de Dassault un préalable à toute discussion. Or dans un contexte franco-allemand largement dégradé – je pense aux désaccords sur la gestion de la crise énergétique, à l'annulation du conseil des ministres franco-allemand, ainsi qu'à de nombreux projets de coopération militaire déjà abandonnés comme l'artillerie du futur ou le drône européen – le gouvernement allemand a communiqué de manière unilatérale sur la conclusion d’un accord que vous avez vous-même confirmé, madame la Première ministre, lors votre déplacement à Berlin vendredi dernier. Or, quelques heures après cette communication, l'entreprise Dassault a rappelé que rien n'était signé. Où en est donc ce dossier ? Un accord a-t-il été trouvé ?<br><br><strong>M. Patrick Hetzel.</strong> C'est une vraie question.<br><br><strong>M. Olivier Marleix. </strong>Pouvez-vous garantir solennellement à la représentation nationale que c'est bien Dassault qui sera maître d'œuvre de l'avion et du système de combat ? Pouvez-vous assurer que les droits de propriété intellectuelle sur les brevets, qui sont des actifs stratégiques de la défense nationale, ne seront pas cédés ? Et pouvez-vous nous certifier que Dassault et la France garderont toute leur liberté d'action pour l'exportation de ces avions ? Sans ces garanties, ce serait une énième soumission française face à l'Allemagne pour sauver la grande illusion d'un couple franco-allemand sur le dos de Dassault, et ce serait inacceptable.<i> (Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>La souveraineté stratégique française et européenne est déterminante, et nous la défendons avec force. Vous m'interrogez, monsieur le président Marleix, sur le projet de système de combat aérien du futur. Ce projet ambitieux, lancé en 2017 et mené en coopération avec l'Allemagne et l'Espagne, atteint aujourd'hui une étape importante de son développement. S'agissant d'abord de la nature du projet, le Scaf est, vous le savez, un système complet : c'est un avion de combat, associé à des drones. Ce système sera structurant pour nos forces armées, qui seront demain en mesure d'agir efficacement sur tout le spectre des missions aériennes de combat, y compris la dissuasion. Le Scaf répond donc à un enjeu opérationnel : conserver, à l'horizon 2040, notre supériorité aérienne et notre capacité d'action dans la troisième dimension. Oui, mesdames et messieurs, la France est engagée dans le Scaf parce qu'elle y trouve son intérêt avec ses partenaires allemands et espagnols.<br><br><strong>M. Patrick Hetzel.</strong> Parlez-nous des brevets !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est une coopération majeure : elle garantit l'interopérabilité de nos forces et renforce la souveraineté européenne tout en préservant nos intérêts stratégiques, industriels et technologiques. Oui, mesdames et messieurs les députés, l'appui du Gouvernement et de nos partenaires à ce projet est total.<br><br><strong>M. Patrick Hetzel.</strong> Répondez à la question.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nos trois pays ont récemment réaffirmé leur détermination à aller de l'avant. Le Président de la République s'est personnellement investi.<br><br><strong>M. Patrick Hetzel.</strong> Vous ne répondez pas à la question.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est un grand pas et, dans le contexte international actuel, c'est un signal important de l'excellente coopération entre nations. Le chancelier Scholz, avec qui j'ai pu m'entretenir vendredi dernier à Berlin, a lui-même marqué son attachement au projet et exprimé sa confiance en une conclusion rapide.<br><br><strong>M. Patrick Hetzel.</strong> Pourriez-vous répondre à la question ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>L'impulsion et la volonté politique sont là. Vous m'interrogez plus spécifiquement sur les enjeux industriels du Scaf. <i>(« Ah ! » sur quelques bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Sur les brevets !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec le ministre des armées, Sébastien Lecornu, nous y sommes évidemment particulièrement attentifs. Aujourd'hui, nous nous engageons dans une nouvelle phase du projet, la réalisation du démonstrateur qui précède les phases de développement et de production. Après plus d'un an de discussions sur ce programme complexe, les positions des industriels convergent. Nous sommes bien dans la période de finalisation des contrats et, je vous l'ai dit, nous nous assurons de la cohérence de ce programme avec nos intérêts stratégiques.<br><br>Notre capacité à exporter est l'un des critères fondamentaux, il est connu de nos partenaires et nous ne transigerons pas sur ce point. La soutenabilité financière est un autre prérequis, sur lequel nous ne transigerons pas davantage.<br><br>Nous construisons avec nos industriels et nos partenaires un outil qui fera référence, qui nous permettra de conserver un avantage sur nos compétiteurs et d'assurer la souveraineté industrielle et stratégique de la France. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Patrick Hetzel.</strong> Aucune réponse à la question !<br><br><strong>M. Pierre Cordier.</strong> Vous nous enfumez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6135", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}