{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG10", "identifiant": {"numero": "10", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d'achat outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA721046", "mandatRef": "PM797769"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT OUTRE-MER <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Bassire.<br><br><strong>Mme Nathalie Bassire. </strong>Monsieur le ministre chargé des outre-mer, j'ai l'habitude de dire que la loi se vote à l'Assemblée nationale mais s'écrit dans les territoires. Alors que nous légiférons sur le pouvoir d'achat, il est important de se rappeler la diversité des situations dans notre pays. L'inflation n'est pas vécue de la même manière en outre-mer, dans les territoires ruraux ou dans les métropoles.<br><br><strong>M. Jean-Félix Acquaviva.</strong> Elle a raison !<br><br><strong>Mme Nathalie Bassire. </strong>Nos territoires ultramarins souffrent de retards de développement. La pauvreté et la vie chère y sont hélas endémiques. Un exemple : à La Réunion, 120 000 personnes sur 860 000 habitants souffrent de la très grande pauvreté.<br><br>Le contexte inflationniste actuel, bien que conjoncturel, se superpose aux difficultés structurelles. La cocotte-minute sociale risque d'exploser. Les mesures proposées par le Gouvernent dans son projet de loi sur le pouvoir d'achat ne sont pas adaptées à nos spécificités : taux de chômage, taux de pauvreté, prix des carburants, prix des loyers…Tout est sans commune mesure, comparé à la France hexagonale. Les dispositifs proposés n'y répondent pas. En Corse, la réduction sur les carburants ne profite pas directement à la population.<br><br>Dans ces conditions, monsieur le ministre délégué, êtes-vous prêt à faire un geste exceptionnel et à adapter les mesures en faveur du pouvoir d'achat pour nos territoires ? À situation exceptionnelle, mesures exceptionnelles. À La Réunion, j'ai proposé une TVA à taux zéro sur les produits et services de première nécessité, ce qui soulagerait tout le monde dans la durée, non seulement les plus modestes, mais également les classes moyennes qui souffrent. D'autres groupes politiques m'ont d'ailleurs suivie sur ce point. Et vous, que proposez-vous donc, concrètement ? <i>(Applaudissements sur les bancs du groupe LIOT – Mme Caroline Parmentier applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer. </i>Permettez-moi d'abord de dire mon émotion d'être pour la première fois devant cette assemblée, moi le vieux fonctionnaire amoureux de l'outre-mer. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et LIOT.)</i><br><br>La vie chère et le pouvoir d'achat des Ultramarins constituent l'une des priorités de l'action du Gouvernement, donc du ministre délégué chargé des outre-mer. Le projet de loi sur le pouvoir d'achat a pour objectif d'accroître la protection du niveau de vie des Français. Il complète, disons-le, des mesures qui ont déjà été prises pour soutenir le pouvoir d'achat des ménages.<br><br><strong>M. François Ruffin.</strong> Vous faites du bricolage !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Ces dispositions ont bien sûr vocation à s'appliquer dans les départements et régions d'outre-mer. Ciblant principalement les ménages modestes, elles bénéficieront ainsi à de nombreux Ultramarins dont je connais malheureusement la précarité financière.<br><br>Afin de prendre en compte les particularités des différents territoires ultramarins, nous veillerons, avec Gérald Darmanin,…<br><br><strong>M. Jocelyn Dessigny.</strong> On est servi, alors !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>…à adapter les conditions d'application de toutes ces mesures, autant que de besoin. Surtout, lors de mon déplacement à La Réunion la semaine dernière, avec le ministre Gérald Darmanin, j'ai appuyé une démarche qui vise à ce que les consommateurs réunionnais puissent constater une stabilisation, voire une baisse, des prix des produits de consommation courante d'ici à l'automne.<br><br><strong>M. Éric Woerth.</strong> Très bien !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Mon ambition est d'étendre ce qui s'appelle le bouclier qualité-prix (BQP), que vous connaissez bien, à beaucoup plus de produits dont le prix serait bloqué, voire diminué. L'ambition est de l'appliquer à 5 % des produits de consommation courante. Cela passe par une négociation regroupant l'ensemble des parties prenantes au BQP, opérateurs privés comme collectivités locales. Cette négociation a d'ores et déjà commencé. La démarche ne sera pas limitée à La Réunion mais également étendue à l'ensemble… <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>Merci, monsieur le ministre délégué. Madame Bassire, il vous reste onze secondes. <i>(« Et pas une de plus ! » sur les bancs du groupe LR.)</i><br><br><strong>Mme Nathalie Bassire. </strong>J'en profite pour faire remarquer qu'il serait pertinent d'inclure certains services dans ce bouclier, sachant combien la téléphonie coûte cher à La Réunion. <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2337", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}