{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG589", "identifiant": {"numero": "589", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'INFLATION"}}, "auteur": {"identite": {"acteurRef": "PA794894", "mandatRef": "PM797181"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'INFLATION <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anaïs Sabatini.<br><br><strong>Mme Anaïs Sabatini. </strong>Monsieur le ministre Bruno Le Maire, l'inflation sur les produits alimentaires a atteint un niveau sans précédent depuis quarante ans. En un an, les prix de l'alimentaire ont bondi de plus de 15 % – et, au vu de la politique que vous menez, la situation n'est pas près de s'améliorer. Les Français n'ont désormais pas d'autre choix que de se serrer la ceinture et sont contraints de diminuer leurs dépenses alimentaires. À cause de votre politique politicienne, certains ne mangent plus à leur faim. Comment voulez-vous que les Français s'en sortent, quand les prix flambent à tout va : celui de l'huile de tournesol a augmenté de 112 %, celui du sucre de 70 % et celui du beurre de 23 %. Alors que vous continuez à vous tourner les pouces, une nouvelle hausse des prix est à craindre dès le début du printemps. On parle même d'un « mars rouge ».<br><br>Pourtant, notre présidente de groupe, Marine Le Pen, avait déjà anticipé le phénomène depuis fort longtemps <i>(Murmures sur les bancs du groupe RE)</i>…<br><br><strong>Mme Nadia Hai.</strong> Elle est devin !<br><br><strong>Mme Anaïs Sabatini. </strong>…en proposant l'application d'un taux de TVA à 0 % sur cent produits de première nécessité. <i>(Applaudissements sur les bancs du groupe RN.)</i> Eh oui ! Contrairement à vous, le Rassemblement national, plutôt que d'écouter les conseils hautement avisés du cabinet McKinsey, se préoccupe vraiment de l'intérêt des Français. C'est pourquoi nous proposons des mesures concrètes, efficaces et utiles pour protéger nos compatriotes.<br><br>Les Français n'en peuvent plus et peinent à voir le bout du tunnel. Il y a quelques jours, je suis allée à la rencontre des bénévoles des Restos du cœur à Perpignan qui, malgré des moyens restreints, continuent de venir en aide à ceux qui ont faim. En l'espace de dix ans, le nombre de personnes ayant recours aux banques alimentaires a triplé. Quand cesserez-vous de prendre les Français pour des jambons ? Quand vous retrousserez-vous enfin les manches ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Mesdames et messieurs les députés du Rassemblement national, ne faites pas preuve de naïveté <i>(Sourires sur les bancs du groupe RN)</i> à l'égard de l'inflation comme vous l'avez fait à l'égard de Vladimir Poutine – pour reprendre les termes du président du Rassemblement national. (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Michaël Taverne.</strong> C'est bon, maintenant !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Ne soyez pas naïfs à propos de l'inflation qui dure depuis un an aux États-Unis, en Europe et en France. Ne soyez pas naïfs quant aux mesures qui s'imposent pour lutter contre ce phénomène. Ces mesures, nous les avons adoptées, quand vous avez refusé de les voter ! <i>(« Eh oui ! » sur les bancs du groupe RE.)</i><br><br><strong>M. Laurent Jacobelli.</strong> C'est un fiasco ! Un échec total !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous seriez un tout petit peu plus crédibles dans votre lutte contre l'inflation et la vie chère si vous aviez accepté de voter le bouclier tarifaire sur les prix de l'électricité <i>(« C'est faux ! » sur les bancs du groupe RN), </i>le bouclier tarifaire sur les prix du gaz,…<br><br><strong>M. Laurent Jacobelli.</strong> C'est une arnaque !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…le chèque exceptionnel sur l'énergie, ou encore l'indemnité carburant destinée aux travailleurs. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i> La lutte contre l'inflation, c'est ce gouvernement et cette majorité qui l'ont menée, permettant à la France d'afficher un niveau d'inflation parmi les plus bas d'Europe. Vous n'avez voté aucune des mesures de lutte contre l'inflation dans notre pays !<br><br><strong>M. Michaël Taverne.</strong> N'importe quoi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ne soyez pas naïfs. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Quant aux solutions applicables aux produits alimentaires, nous y travaillons depuis plusieurs jours. Olivia Grégoire et moi-même avons reçu les distributeurs et nous les recevrons à nouveau prochainement. Je présenterai, dans quelques jours, des mesures efficaces et crédibles…<br><br><strong>M. Kévin Pfeffer.</strong> Il serait temps !<br><br><strong>M. Michaël Taverne.</strong> Un nouveau numéro vert ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…qui permettront à la France, avec le soutien des distributeurs – lesquels, comme le Président de la République l'a rappelé, doivent consentir un effort sur leur marge pour continuer de faire baisser les prix alimentaires –, mais sans le soutien du Rassemblement national, de contenir l'inflation subie par nos compatriotes. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme Laure Lavalette.</strong> C'est nul !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Anaïs Sabatini.<br><br><strong>Mme Anaïs Sabatini. </strong>Nous votons systématiquement les mesures qui vont dans l'intérêt général, contrairement aux députés de votre bord et à ceux siégeant à l'autre bout de l'hémicycle. Cela étant, nous attendons toujours le plafonnement du carburant à 1,5 euro.<br><br><strong>Mme Laure Lavalette.</strong> Il est où ?<br><br><strong>Mme Anaïs Sabatini. </strong>Les Français n'en voient pas la couleur. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>M. Thibaut François.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1891", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}