{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG250", "identifiant": {"numero": "250", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sectes et sociétés secrètes", "teteAnalyse": null, "analyses": {"analyse": "Rapport de la miliviludes"}}, "auteur": {"identite": {"acteurRef": "PA605694", "mandatRef": "PM796401"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT DE LA MIVILUDES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Falorni.<br><br><strong>M. Olivier Falorni. </strong>Madame la secrétaire d'État chargée de la citoyenneté, le séparatisme est un danger majeur pour notre République : le séparatisme islamiste bien sûr, mais aussi le séparatisme sectaire. À cet égard, le rapport de la mission interministérielle de vigilance et de lutte contre les dérives sectaires (Miviludes) qui vient d'être publié doit tous nous alerter : les signalements de dérives sectaires ont augmenté de 33 % en un an !<br><br>Ces signalements concernent ce que j'appelle les empires de l'emprise, c'est-à-dire des sectes multinationales qui sont de véritables États dans l'État, à l'instar de la scientologie, et qui ne cessent de développer, en France comme ailleurs, leur vaste entreprise d'asservissement mental et financier. Mais on observe également une prolifération de groupuscules conspirationnistes à la tête desquels se trouvent des gourous ubérisés qui recrutent leurs victimes sur les réseaux sociaux et ciblent, depuis la pandémie, les domaines de la santé et du bien-être.<br><br>Dans tous les cas, les conséquences sont les mêmes : escroqueries, abus sexuels, traumatismes psychologiques et parfois même décès. Car lorsque ces « gourous 2.0 » incitent, par exemple, à remplacer la chimiothérapie par des jus de légumes ou à se nourrir uniquement d'air et de lumière – je n'invente rien !, alors, oui, on peut véritablement parler de criminalité.<br><br>Madame la secrétaire d'État, je vous sais attentive à cette question. Qu'entendez-vous faire contre le séparatisme sectaire qui bafoue les valeurs de notre République et s'attaque aux plus vulnérables de nos concitoyens ? <i>(Applaudissements sur les bancs des groupes Dem, RE et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Le rapport de la Miviludes a en effet mis en lumière une évolution inquiétante des dérives sectaires. Sur le plan quantitatif, d'abord, puisque le nombre des signalements s'élève à 4 000 – et il s'agit, on le sait, de la partie émergée de l'iceberg, la plupart des faits passant sous les radars –, soit une augmentation de 33 % en un an et de 86 % sur les six dernières années.<br><br>Mais l'évolution des modalités de l'emprise est tout aussi inquiétante. Outre les multinationales, qui continuent d'être scrutées par la Miviludes et le ministère de l'intérieur – je pense notamment aux Témoins de Jéhovah et à la scientologie, qui a été condamnée pour exercice illégal de la pharmacie et escroquerie en bande organisée –, sévissent tout un tas de « gourous 2.0 », qui sont sans doute plus difficiles à suivre et qui nous imposent de faire évoluer nos modalités d'action.<br><br>Ainsi, des assises des dérives sectaires et du complotisme seront organisées – c'est une première – au début de l'année prochaine ; elles réuniront l'ensemble des acteurs concernés autour de la table, non seulement pour qu'ils s'écoutent mais aussi pour élaborer un véritable plan d'action.<br><br><strong>M. Charles Sitzenstuhl.</strong> C'est courageux !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Il s'agit de réfléchir à la manière dont sont faits les signalements et dont sont découvertes et accompagnées les personnes concernées, qui sont pour la plupart sous emprise physique, psychologique ou financière.<br><br>Par ailleurs, compte tenu des difficultés que nous avons rencontrées lors de l'installation de l'Église de scientologie à Saint-Denis, nous devrons éventuellement nous interroger sur la nécessité de faire évoluer la législation afin de nous doter de l'ensemble des outils nécessaires.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5234", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}