{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG44", "identifiant": {"numero": "44", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Urgence hospitalières"}}, "auteur": {"identite": {"acteurRef": "PA793382", "mandatRef": "PM796293"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> URGENCES HOSPITALIÈRES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Taché de la Pagerie.<br><br><strong>M. Emmanuel Taché de la Pagerie. </strong>Il est désormais impossible de se rendre spontanément aux urgences dans l’ensemble du territoire. En cause, les fermetures partielles les week-ends ou la nuit, le manque de moyens humains et matériels et une réelle dégradation, sans précédent, de l'offre de soins.<br><br>À cette dernière s’ajoutent les fermetures de lits constantes. Dans ma circonscription, au centre hospitalier d’Arles, 350 lits ont été fermés en vingt ans, dont cinquante et un ces trois derniers mois. Vous le disiez vous-même : « La situation est […] plus grave aujourd’hui qu’elle ne l’était en 2019 ! » Quel aveu !<br><br>En ce qui concerne les urgences, nous sommes au pied du mur : tri des patients, mesures de verrouillage et de filtrage. Ces dispositions ont pour conséquence des dysfonctionnements menant à l’épuisement des équipes soignantes. Ce manque d’anticipation sape l’hôpital public et le tiers-mondise comme jamais.<br><br>Nous réclamons un véritable plan de recrutement des personnels, la titularisation des contractuels, la réintégration des soignants suspendus et la revalorisation des indemnités de nuit et de week-end.<br><br>À Arles, au centre hospitalier, il manque vingt-cinq infirmiers. En outre, la médecine libérale supplée à titre associatif au personnel des urgences les vendredis soir de vingt heures à minuit. Alerté par les personnels soignants, l’hôpital Joseph-Imbert est constamment en tension et travaille en mode dégradé. Les patients restent des heures aux urgences avant qu'un lit ne leur soit trouvé.<br><br>Vous le savez, le Ségur de la santé a été inefficace. Pour preuve, les agents fuient l'hôpital public pour l'intérim. Monsieur le ministre de la santé et de la prévention, qu'allez-vous faire pour sauver nos urgences, qu'allez-vous faire pour l'attractivité de l'hôpital, la réouverture de lits, l'instauration d'horaires de travail cohérents, pour la qualité de vie des agents hospitaliers et urgentistes ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention. <i>(« Ah ! » et exclamations ironiques sur les bancs du groupe RN.)</i><br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Ma mission, vous le savez, en tant que ministre de la santé et de la prévention, est de permettre à chaque Français d'être pris en charge de manière adéquate lorsque cela est nécessaire. C'est cela, répondre aux besoins de santé de la population.<br><br>Je souhaite immédiatement couper court à ce que j'entends parfois : bien entendu, chaque Français continuera à être pris en charge en urgence, là où c'est le plus utile pour lui. <i>(« C'est faux ! » sur les bancs du groupe RN.) </i>En aucun cas, je ne préconise la fermeture des services d'urgence. Ces derniers font face à une tension inédite, qui n'est pas seulement liée aux difficultés de l'hôpital, mais aussi à des enjeux systémiques relatifs à l'organisation de l'offre de soins.<br><br><strong>M. Grégoire de Fournas.</strong> Quel charabia !<br><br><strong>M. François Braun,</strong><i> ministre . </i>C'est dans cette perspective que nous travaillons et que je souhaite placer la réponse aux besoins de santé – plutôt que la réponse à l'offre de soins – au centre du futur dispositif.<br><br>À la demande de ma prédécesseure, Brigitte Bourguignon, j'ai réalisé une mission flash qui a abouti à quarante et une propositions pour améliorer le fonctionnement de l'hôpital dès cet été. La Première ministre a fait le choix de retenir ces propositions, lesquelles seront évaluées d'ici à la fin de l'été.<br><br>Il ne vous aura d'ailleurs pas échappé que parmi ces propositions figure la titularisation des personnels en attente, ce qui était déjà possible depuis le Ségur de la santé – l'hôpital de Pau, par exemple, vient d'annoncer la titularisation de 200 personnes –, ou encore le renforcement de l'indemnité de nuit.<br><br><strong>M. Jocelyn Dessigny.</strong> Et la réintégration du personnel soignant ?<br><br><strong>M. Grégoire de Fournas.</strong> Oui, il y a 15 000 soignants à réintégrer !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Nous avons ainsi veillé à proposer des solutions concrètes pour garantir aux Français un accès aux soins durant l'été. Plus généralement, les propositions se déclinent en trois axes : la responsabilité de chacun, en consultant son médecin traitant ou en appelant le 15 avant de se déplacer aux urgences, afin d'identifier la meilleure solution ; la disponibilité des professionnels, avec des mesures relatives à l'attractivité et, pour la première fois, la reconnaissance de la pénibilité du travail de nuit ; et la meilleure coordination entre la ville et l'hôpital.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Jocelyn Dessigny.</strong> Et la réintégration du personnel soignant ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Les mesures retenues et pour lesquelles j'ai signé une instruction aux ARS – agences régionales de santé – visent à mieux organiser les services.<br><br><strong>Mme la présidente. </strong>La parole est à M. Emmanuel Taché de la Pagerie.<br><br><strong>M. Emmanuel Taché de la Pagerie. </strong>Je ne suis absolument pas étonné par cette réponse que je qualifierais de piteuse, monsieur le ministre. Je vais donc rentrer à Arles pour expliquer aux personnels hospitaliers qu'ils doivent continuer de se crever à la tâche sans aucune réponse de leur ministère de tutelle. Je vous remercie, monsieur le ministre. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2522", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}