{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG588", "identifiant": {"numero": "588", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795692", "mandatRef": "PM797628"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. William Martinet.<br><br><strong>M. William Martinet. </strong>Voilà plus d'un mois que le pays débat de votre réforme des retraites. Nous pouvons d'ores et déjà en tirer un bilan sans appel : pour défendre cette réforme à la fois impopulaire et mensongère, vous êtes seule, madame la Première ministre.<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Une députée du groupe RE .</strong> Non !<br><br><strong>M. William Martinet. </strong>Vous êtes seule, car tout le peuple français est contre vous : neuf salariés sur dix s'opposent à votre réforme et sept Français sur dix soutiennent le blocage de l'économie pour vous faire céder. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES ainsi que sur quelques bancs des groupes SOC et GDR-NUPES.)</i> Vous êtes seule, car vous vous êtes mis à dos toutes les organisations syndicales,…<br><br><strong>M. Philippe Vigier.</strong> Parlons-en, justement, des syndicats !<br><br><strong>M. William Martinet. </strong>…y compris les plus réformistes, qui vous soutenaient hier mais qui appellent aujourd'hui à la grève. <i>(Mêmes mouvements.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Il a raison !<br><br><strong>M. William Martinet. </strong>Vous êtes seule, car vous avez été battue jusque dans cet hémicycle.<br><br><strong>M. Thomas Rudigoz.</strong> Ah bon ?<br><br><strong>M. William Martinet. </strong>Les parlementaires ont rejeté l'article 2 et votre projet de loi de financement rectificative de la sécurité sociale (PLFRSS) n'a pas fait l'objet d'un vote. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Vous êtes seule, ou plutôt – soyons précis –, vous avez eu un compagnon tout au long du débat : le mensonge. <i>(Applaudissements prolongés sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme Blandine Brocard.</strong> C'est l'hôpital qui se fout de la charité !<br><br><strong>M. William Martinet. </strong>Vous avez menti sur la retraite à 1 200 euros, sur les carrières longues, sur la retraite des femmes et sur le déficit du régime de retraite. Mais le mensonge ne suffira pas : on ne gouverne pas la France seul contre tous. Votre isolement ne peut conduire qu'à un seul résultat : vous allez craquer. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i> Le 7 mars, le pays sera à l'arrêt.<br><br><strong>M. Patrick Hetzel.</strong> À cause de vous, monsieur Martinet : vous avez refusé le débat !<br><br><strong>M. William Martinet. </strong>Et ce n'est qu'un début : le monde du travail est prêt à engager un bras de fer. Un mot d'ordre circule parmi les travailleurs – un mot d'ordre qu'on entend de plus en plus fort et qui vous fait trembler : reconductible. La grève des cheminots, à compter du 7 mars ? Reconductible ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Aurélien Taché applaudit également.)</i> Celle des raffineurs ? Reconductible ! Celle des électriciens ? Reconductible ! (Mêmes mouvements. – Plusieurs députés du groupe LFI-NUPES scandent le mot « reconductible » en même temps que l'orateur.)<br><br><strong>M. Philippe Vigier.</strong> On est à l'Assemblée ! Ce n'est pas un jeu !<br><br><strong>M. William Martinet. </strong>Celle des dockers ? Reconductible !<br><br><strong>Mme Marie-Christine Dalloz.</strong> Et vous ? Vous n'êtes pas reconductibles ?<br><br><strong>M. William Martinet. </strong>Il n'y a maintenant plus qu'une question qui vaille : vous rendrez-vous, par orgueil, responsable du blocage du pays, ou prendrez-vous la seule décision raisonnable, c'est-à-dire le retrait immédiat de votre réforme des retraites ? (Mmes et MM. les députés du groupe LFI-NUPES, ainsi que MM. Aurélien Taché et Benjamin Lucas, se lèvent et applaudissent. </i>– <i>Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous vous êtes plu à décrire les débats d'une façon bien particulière, en prétendant que nous aurions eu le mensonge pour compagnon de voyage. La réalité, c'est que les seuls compagnons de voyage que nous avons vus dans cet hémicycle, ce sont ceux de La France insoumise : l'obstruction, pour empêcher le débat <i>(Applaudissements sur les bancs des groupes RE et Dem. – Mme Marie-Christine Dalloz applaudit également)</i> ; l'imprécision, pour cacher que vos positions ne tiennent pas la route ;…<br><br><strong>Mme Clémence Guetté.</strong> Vous avez menti !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…l'irresponsabilité, avec une proposition de contre-réforme qui coûterait 90 milliards d'euros par an ; et la dissimulation, pour passer sous silence le fait que pas un de vos alliés ne soutient votre position démagogique et irresponsable consistant à bloquer le débat.<br><br><strong>Mme Nathalie Oziol.</strong> Votre alliée à vous, c'est Marine Le Pen !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vos compagnons de voyage, ce sont, tout simplement, l'absence de responsabilité, l'absence de courage et l'absence de positionnement ! Les Français attendent beaucoup mieux de ce débat sur les retraites. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>J'espère que nous pourrons, au Sénat, aller au fond des choses et discuter de la pénibilité, des carrières longues,…<br><br><strong>M. Matthias Tavel.</strong> Des carrières de quarante-trois ou de quarante-quatre ans ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…du minimum de pension, et des conditions de travail – tout ce dont vous nous avez empêchés de parler dans cet hémicycle ! Vous avez été les fossoyeurs du débat, de la démocratie et, en quelque sorte, de la protection sociale des Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)</i> Nous, nous agissons pour préserver notre système de retraite, pour en garantir la durabilité et pour faire en sorte que la solidarité intergénérationnelle reste le bien le plus précieux de ce pays. Nous le faisons. Vous vous dérobez. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1890", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}