{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG487", "identifiant": {"numero": "487", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aide aux victimes", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LES VIOLENCES INTRAFAMILIALES"}}, "auteur": {"identite": {"acteurRef": "PA720696", "mandatRef": "PM796989"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES INTRAFAMILIALES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Descamps.<br><br><strong>Mme Béatrice Descamps. </strong>Madame la secrétaire d'État chargée de l'enfance, la semaine dernière était votée dans cet hémicycle la création d'un dispositif d'aide d'urgence à destination des victimes de violences conjugales et intrafamiliales.<br><br>Ces violences ont des conséquences dramatiques sur les enfants ; elles créent des traumatismes profonds aux séquelles souvent lourdes, qui ont été depuis longtemps mis en avant par la littérature scientifique. La prise de conscience des pouvoirs publics est réelle, mais relativement récente ; de nombreux travaux législatifs en témoignent. Le Grenelle de 2018 sur les violences conjugales a, quant à lui, enfin donné une place aux enfants. Je pense également aux actions engagées par de nombreux conseils départementaux, comme celui du Nord.<br><br>Pourtant, les chiffres restent dramatiques : 398 000 enfants sont covictimes ; 42 % d'entre eux ont moins de 6 ans. Pire encore, parmi les femmes victimes, 70 % ont été témoins durant leur propre enfance de violences conjugales, qui ont altéré leur discernement quant au comportement à adopter face aux violences ; d'où l'indispensable nécessité d'agir dès l'enfance, le plus tôt possible.<br><br>Madame la secrétaire d'État, pour accompagner ces enfants, mais aussi de nombreux adultes – car la réponse n'est pas toujours judiciaire – nous manquons cruellement de moyens humains : professionnels de santé, psychologues, psychiatres, pédopsychiatres, éducateurs. Comment le Gouvernement envisage-t-il de réagir face à ce constat dramatique, accentué par les inégalités territoriales ? Comment envisage-t-il de permettre à ces personnes, à ces enfants, de retrouver une vie normale, autant que faire se peut ? <i>(Applaudissements sur les bancs des groupes LIOT et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>C'est vrai, les violences commises au sein de la famille provoquent des dommages extrêmement importants sur les enfants. C'est vrai, nous ne parvenons pas à casser les chaînes de violence au sein des familles ; elles se reproduisent et nous devons tous être mobilisés pour les briser. <br><br>Isabelle Rome, ministre déléguée chargée de l'égalité entre les femmes et les hommes, de la diversité et de l'égalité des chances, est mobilisée pour poursuivre, avec l'ensemble des parlementaires, les travaux engagés lors du Grenelle des violences conjugales ; c'est essentiel. Le vote, la semaine dernière, d'une aide d'urgence est fondamental pour les femmes et les enfants qui les accompagnent.<br><br>C'est vrai, il faut améliorer encore la chaîne de traitement : police, gendarmerie et justice. Les ministres de la justice et de l'intérieur s'y attellent, non seulement pour prendre en compte la parole des femmes, mais aussi pour encore mieux prendre en compte celle des enfants. Le garde des sceaux a déjà pris des mesures concernant la place de l'enfant dans le dispositif judiciaire et il entend en prendre d'autres. La première a consisté à reconnaître systématiquement ces enfants comme victimes.<br><br><strong>M. Sylvain Maillard.</strong> Excellent garde des sceaux !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Une autre consiste à donner une place au parrain judiciaire, administrateur <i>ad hoc</i> qui accompagne l'enfant dans le processus pénal.<br><br>Enfin, il est nécessaire de prendre en considération le préjudice des enfants et d'entendre leur parole dans les Uaped – unités d'accueil pédiatrique des enfants en danger. Il faut les accompagner dans les départements, qui s'y attellent autant qu'ils le peuvent, avec des associations. Des moyens existent, mais ils doivent être renforcés. Il faut surtout coordonner les actions.<br><br>Nous ferons tout cela, mais nous devons le faire avec les adultes et les familles : tout le monde doit prendre conscience de cette violence et y mettre fin. Merci, madame la députée, de nous alerter une fois encore sur cette urgence sociétale. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "667", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}