{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG165", "identifiant": {"numero": "165", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE MÉDICAMENTS"}}, "auteur": {"identite": {"acteurRef": "PA793342", "mandatRef": "PM796269"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> PÉNURIE DE MÉDICAMENTS <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin.<br><br><strong>Mme Alexandra Martin. </strong>L'accès à la santé est un droit, majeur, pour tous, vous l'avez rappelé. La force de notre système de santé est de pouvoir répondre à cet engagement. Je souhaite faire écho au cri d'alarme des pharmaciens et des patients sur les ruptures d'approvisionnement en médicaments, qui se multiplient et sont l'une des sources de dégradation de notre système de santé. Sur le site internet de l'Agence nationale de sécurité du médicament et des produits de santé (ANSM), la liste de ces produits s'allonge dangereusement.<br><br><strong>M. Pierre Cordier.</strong> Elle a raison !<br><br><strong>Mme Alexandra Martin. </strong>Les ruptures d'approvisionnement des pharmacies, durant au moins une semaine, ont quasiment doublé depuis le début de l'année, passant de 6,5 % à 12,5 % du nombre de références. Monsieur le ministre de la santé, nous sommes en crise : crise sanitaire, hausse de la demande mondiale, crise énergétique, guerre en Ukraine. Mais le vrai problème est la désindustrialisation, tout comme la fixation par la France de prix trop bas ne permettant plus aux industriels de fournir des médicaments courants de façon régulière.<br><br>Résultat : des milliers de malades ne peuvent plus se soigner. Ces situations de pénurie ou de tension concernent des centaines de références, dont des médicaments d'intérêt thérapeutique majeur – chimiothérapies, diabète de type 2 – et peuvent entraîner l'interruption ou le report de traitements d'intérêt vital : c'est inacceptable ! Comment en sommes-nous arrivés là ?<br><br><strong>M. Pierre Cordier.</strong> Il faut le demander à Olivier Véran !<br><br><strong>Mme Alexandra Martin. </strong>Comment la mise en place, en 2021, d'un stock national de quatre mois n'a-t-elle pas permis d'empêcher la dégradation continue de la situation ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme Justine Gruet.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Le médicament est un enjeu stratégique majeur pour notre pays, s'agissant de sa facilité d'accès pour nos concitoyens, mais aussi eu égard aux problèmes de pénurie que vous évoquez – en distinguant la pénurie de médicaments et celle de molécules, quelque peu différentes –, au soutien à l'innovation médicamenteuse et à l'attractivité industrielle de notre pays en la matière. Il est également un enjeu de souveraineté nationale fondamental, comme nous l'avons tous constaté lors de l'épidémie de covid. Le Gouvernement a fait – et continue à faire – beaucoup, par exemple pour l'innovation, en mettant 10 milliards d'euros sur la table…<br><br><strong>M. Thibault Bazin.</strong> Ce n'est pas assez !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…et en faisant en sorte que nos concitoyens disposent d'un accès plus rapide et simplifié aux médicaments innovants, qui ont un réel effet sur leur pathologie.<br><br>En 2023, près de 800 millions d'euros supplémentaires de crédits de la sécurité sociale seront investis dans l'industrie du médicament, afin de respecter les engagements du Président de la République envers elle. Nous allons même au-delà des engagements pris en matière de dépenses de sécurité sociale. En contrepartie des mesures gouvernementales, nous demandons à l'industrie du médicament – un secteur en forte croissance – des efforts justes et proportionnés. En parallèle, le Gouvernement s'engage bien évidemment à maintenir le pouvoir d'achat de nos concitoyens, à ne pas augmenter leurs impôts, ni diminuer leurs droits face à la maladie. Toutefois, nous avons entendu les professionnels et nous travaillons avec eux à une rénovation de la régulation structurelle du secteur, ainsi qu'à la façon de passer au mieux le cap de l'année 2023. La maîtrise des dépenses de santé, madame la députée, est un enjeu majeur d'équilibre de notre système de protection sociale, mais vous le savez.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Alexandra Martin.<br><br><strong>Mme Alexandra Martin. </strong>Je rappellerai simplement que c'est en ce moment qu'il faut régler la crise, c'est maintenant qu'il faut agir.<b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}