{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG330", "identifiant": {"numero": "330", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "Accompagnants d'élèves en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA795228", "mandatRef": "PM797370"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> ACCOMPAGNANTS D'ÉLÈVES EN SITUATION DE HANDICAP <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Nadège Abomangoli. </strong>« J’aimais mon métier, mais j’ai arrêté. Il ne me permettait pas de vivre dignement. », témoigne Emmanuelle dans <i>Ouest-France</i>. Elle est AESH – accompagnante d’élèves en situation de handicap. Cette année encore, de nombreux enfants ne peuvent bénéficier de l’accompagnement auquel ils ont droit. Certains sont déscolarisés, parce que le Gouvernement ne fait rien, ou si peu pour les AESH.<br><br><strong>M. Alexis Corbière.</strong> C'est vrai !<br><br><strong>Mme Nadège Abomangoli. </strong>À chaque rentrée, vous abordez benoîtement ce phénomène d’ampleur. À chaque rentrée, il manque des AESH. Ceux-ci cumulent les facteurs de précarité au travail : ce sont très majoritairement des femmes, payées en moyenne 800 euros par mois, qui doivent se déplacer entre plusieurs établissements, bénéficient de peu de formations et ne sont pas intégrées à la communauté éducative. Le métier n’est pas attractif. Il n’est pas reconnu. La situation est telle que le marché des AESH privés est en plein essor. Ceci détruit l’école républicaine et l’égalité des droits. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br>Je défends une proposition de loi visant à créer un corps de fonctionnaires pour les AESH. Le texte prévoit une meilleure rémunération, avec vingt-quatre heures de travail hebdomadaires payées comme un temps plein, afin de prendre en compte les heures de travail invisibles ; des formations seraient possibles tout au long de la carrière ; la mobilité professionnelle serait encouragée. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Je le réaffirme, la création d’un corps de fonctionnaires est justifiée, parce que ces accompagnants remplissent une mission nécessaire, pérenne, exigeant des compétences spécifiques et parce que l'État doit reconnaître leur caractère essentiel, pour une école inclusive et universelle. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Pourtant, en commission des affaires culturelles et de l'éducation, la minorité présidentielle a choisi de tourner le dos aux AESH. Elle leur a refusé le statut proposé.<br><br><strong>Mme Raquel Garrido.</strong> Scandaleux !<br><br><strong>Mme Nadège Abomangoli. </strong>Le Gouvernement entérine la précarité en proposant un hypothétique CDI au bout de trois ans. C’est bien au-delà de la moyenne d’ancienneté dans la profession. Pire, vous leur demandez d'étendre leurs missions, comme s'ils n'avaient pas assez de leurs missions actuelles ! Le message envoyé est clair : restez à votre place.<br><br><strong>M. Alexis Corbière.</strong> Exactement !<br><br><strong>M. Sylvain Maillard.</strong> Vos propos sont honteux !<br><br><strong>Mme Nadège Abomangoli. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, quand cesserez-vous de voir les AESH comme des femmes à tout faire ? Quand comptez-vous créer un corps de fonctionnaires pour elles ? C'est aussi une revendication profondément féministe. <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Quelle honte ! Alors que c'est nous qui avons amélioré le statut d'AESH !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Votre proposition de création d'un corps de fonctionnaires AESH a peut-être le goût et l'apparence du progrès, madame la députée, mais ce n'en est pas réellement un, et ce pour deux raisons. Premièrement, il s'agirait selon vous d'un corps de fonctionnaires de catégorie B. Or le baccalauréat est nécessaire pour rejoindre un corps de cette catégorie, alors que 20 % seulement des AESH en sont actuellement titulaires.<br><br><strong>Mme Sophia Chikirou.</strong> Et la formation continue ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Par conséquent, votre proposition aurait pour effet d'exclure 80 % des AESH actuels <i>(« Eh oui ! » sur les bancs du groupe RE) </i>du corps de fonctionnaires que vous souhaitez créer. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme Nathalie Oziol.</strong> Ce n'est pas vrai !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Beau progrès, belle avancée ! Merci pour eux et pour elles !<br><br>Deuxièmement, pour entrer dans la fonction publique, il faut, aux dernières nouvelles, avoir la citoyenneté française. Certains AESH n'ayant pas la nationalité française seraient donc eux aussi exclus. Beau progrès, belle avancée, je vous remercie pour eux également ! <i>(Exclamations continues sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Ce n'est pas un problème, on les naturalise !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Quant à nous, concrètement, grâce au travail de certains groupes parlementaires,…<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, je vous remercie d'écouter M. le ministre. (Mme Sophia Chikirou s'exclame.) Oui, madame Chikirou, nous l'écoutons !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>… nous augmentons les salaires des AESH de 10 % à compter de l'année prochaine, en plus de l'accès aux primes REP et REP+ – réseau d'éducation prioritaire et réseau d'éducation prioritaire renforcé. <i>(Exclamations sur plusieurs bancs du groupe LFI-NUPES.)</i> Nous créons 4 000 postes supplémentaires et nous favorisons le passage en CDI après trois ans d'exercice, avec des formations en appui.<br><br><strong>M. Carlos Martens Bilongo.</strong> C'est insuffisant !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Voilà ce que nous réalisons concrètement, plutôt que de faire de fausses promesses qui n'aboutiraient en fait qu'à exclure une partie des AESH du fameux corps de fonctionnaires dont vous rêvez, madame la députée.<br><br><strong>M. Louis Boyard.</strong> Vous devriez avoir honte !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Nous sommes bien avancés, avec votre proposition ! <i>(Applaudissements sur les bancs des groupes RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Nadège Abomangoli.<br><br><strong>Mme Sophia Chikirou.</strong> Vous justifiez la maltraitance sociale, c'est tout ce que vous faites !<i> (« Elle a raison ! » sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Ce n'est pas vous qui avez la parole, madame la députée !<br><br><strong>Mme Nadège Abomangoli. </strong>L'ensemble des obstacles que vous énumérez, monsieur le ministre, peuvent être levés. Vous ne connaissez ni la fonction publique, ni le service public ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5912", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}