{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG602", "identifiant": {"numero": "602", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DE L'ÉDUCATION NATIONALE"}}, "auteur": {"identite": {"acteurRef": "PA643192", "mandatRef": "PM797097"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'ÉDUCATION NATIONALE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Chantal Jourdan.<br><br><strong>Mme Chantal Jourdan. </strong>Ma question s’adresse au ministre de l’éducation nationale et de la jeunesse.<br><br>La prochaine rentrée scolaire se prépare. De nouveau, elle sera marquée par de nombreuses fermetures de classes et suppressions de postes d’enseignant.<br><br><strong>M. Inaki Echaniz.</strong> C'est une honte !<br><br><strong>Mme Chantal Jourdan. </strong>Celles-ci se justifient selon vous par la baisse des effectifs. Si cette baisse existe en effet, elle reste faible, surtout dans le secondaire. De toute façon, elle intervient dans un contexte où les classes sont trop chargées en France.<br><br><strong>Un député du groupe SOC .</strong> Beaucoup trop !<br><br><strong>Mme Chantal Jourdan. </strong>Par ailleurs, cette logique ne prend pas en compte les enjeux du service public de l’éducation, ni les besoins réels des enfants partout dans nos territoires.<br><br><strong>M. Alain David.</strong> Elle a raison !<br><br><strong>Mme Chantal Jourdan. </strong>Je veux dire un mot particulier pour les écoles en milieu rural, comme dans l’Orne, qui vont subir des suppressions de classes alors qu’elles accueillent des publics fragiles et ne bénéficient pas des mesures de dédoublement.<br><br><strong>M. Arthur Delaporte.</strong> Eh oui !<br><br><strong>Mme Chantal Jourdan. </strong>La communauté éducative fait de son mieux, mais il n’est plus possible d’ignorer les difficultés qu’elle rencontre et les impacts que cela a sur les élèves,…<br><br><strong>M. Inaki Echaniz.</strong> Eh oui !<br><br><strong>Mme Chantal Jourdan. </strong>…notamment en matière d’apprentissage, comme en témoignent les dernières évaluations du niveau des élèves et les écarts qui se creusent. Le problème des remplacements est également de plus en plus prégnant. Tout cela dans un contexte où la santé mentale des jeunes s’est gravement détériorée.<br><br>L’éducation est un investissement pour l’avenir. Nous constatons tous aujourd’hui les dégâts d’une politique comptable sur notre système de santé. Pourtant, nous allons dans la même direction avec l’éducation. Le manque de considération pour le travail des enseignants suscite beaucoup de colère. Pour prendre l'exemple le plus récent, je pense aux professeurs de technologie, qui ont appris par voie de presse votre intention de supprimer la techno en sixième. Je pense aussi à la négligence envers les lycées professionnels et l'enseignement agricole. En fin de compte se crée dans l'enseignement une crise des vocations, dont les conséquences seront néfastes pour les enfants et pour la société dans son ensemble.<br><br>Compte tenu de la situation actuelle, pourquoi ne pas profiter de la baisse des effectifs pour répondre aux besoins des élèves et aux difficultés du service public de l’éducation, afin que l'école retrouve son rôle d'ascenseur social ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Vous avez énoncé, madame la députée, un certain nombre de problèmes, ainsi que de grands défis pour l'école.<br><br>Au fond, que permet l'école ? D'élever les enfants, quel que soit leur milieu social ou leur territoire. Le ministre de l'éducation nationale et de la jeunesse porte un regard particulier sur chacune des écoles. Nous travaillons avec les élus locaux,…<br><br><strong>M. Inaki Echaniz et M. Benjamin Lucas .</strong> Ce n'est pas vrai !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>…notamment avec les communautés de communes. En réalité, aucune école n'est fermée sans l'accord des élus locaux. <i>(Protestations sur les bancs du groupe SOC.)</i><br><br><strong>M. Benjamin Lucas et M. Nicolas Sansu .</strong> C'est faux !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>En moyenne, le taux d'encadrement s'améliore. Cependant, des défis énormes demeurent. Vous avez mentionné la question des vocations. Au cours du quinquennat précédent s'est tenu le Grenelle de l'éducation, qui permet des revalorisations. Aujourd'hui, des discussions sont en cours pour permettre aux enseignants de mener encore plus de projets pédagogiques spécifiques.<br><br><strong>M. Arthur Delaporte.</strong> Écoutez les profs !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>C'est l'objet du Fonds d'innovation pédagogique voulu par le Président de la République et des travaux menés actuellement avec les organisations syndicales de l'éducation nationale. Le continuum éducatif est essentiel, bien sûr, pour permettre à chaque enfant, qu'il habite dans un territoire rural ou périurbain, d'accéder à l'enseignement et aux fondamentaux.<br><br>Vous avez évoqué plus spécifiquement la question de la santé mentale. Le ministre de l'éducation nationale a prévu 20 % de recrutements supplémentaires dans ce domaine. Des travaux sont menés avec le ministre de la santé afin d'assurer un continuum entre la médecine de ville et la médecine scolaire.<br><br><strong>M. Inaki Echaniz.</strong> Vous l'avez tuée, la médecine scolaire !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Nous connaissons une crise des recrutements, qui touche tous les pays occidentaux. Pourtant, les moyens budgétaires sont accrus.<br><br><strong>M. Jérôme Legavre.</strong> Mensonges ! Plus de 1 100 postes seront supprimés à la rentrée prochaine ! Ce sont les vrais chiffres !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Jamais le budget de l'éducation nationale n'a été aussi élevé que depuis le début de ce quinquennat.<br><br>Si j'ai une conviction, c'est que l'égalité des chances est à l'école. Les élèves, qu'ils vivent en territoire rural, périurbain ou urbain, ont la même priorité à nos yeux. <i>(« C'est faux ! » sur les bancs du groupe SOC. – Applaudissements sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1901", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}