{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG605", "identifiant": {"numero": "605", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA SÉCHERESSE"}}, "auteur": {"identite": {"acteurRef": "PA794082", "mandatRef": "PM796698"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA SÉCHERESSE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Hignet.<br><br><strong>Mme Mathilde Hignet. </strong>Ma question s'adresse à Mme la Première ministre.<br><br>Après la sécheresse estivale, voilà la sécheresse hivernale : ce n'est pas une surprise, c'est une conséquence directe du changement climatique. Les scientifiques nous alertent depuis longtemps sur la diminution de notre ressource en eau. Le rapport du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec) indique que plus d'un tiers de la population risque de manquer d'eau à partir de 2 degrés de réchauffement.<br><br>Vous comptez créer une cellule interministérielle chargée d'anticiper les risques et les mesures à prendre en cas de sécheresse. Madame la Première ministre, il est déjà trop tard pour anticiper : la sécheresse est là. Depuis l'été dernier, les nappes phréatiques ne se sont pas remplies. Nos paysans sont déjà en difficulté. Les maraîchers vont commencer l'été sans réserves d'eau. Que proposez-vous comme solution pour eux ? Nous pouvons convenir que construire des bassines alors qu'il ne pleut pas n'est pas une bonne solution. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>J'espère que vous aurez de meilleures idées que l'été dernier : alors que les paysans n'étaient plus autorisés à arroser leurs cultures, ici même, l'eau coulait à flots pour garder les petits coins d'herbe de l'Assemblée bien verts !<br><br><strong>M. Fabien Di Filippo.</strong> Même en matière de bassines, ils sont idéologues…<br><br><strong>Mme Mathilde Hignet. </strong>Il est temps de revoir nos priorités. L'eau ne peut être utilisée sans limite. Oui, des restrictions d'urgence doivent être mises en place – vous multipliez d'ailleurs les effets d'annonce à ce sujet dans les médias –, mais cela ne résout pas le problème à long terme. En agriculture, que proposez-vous pour accompagner les paysans dans l'évolution de leurs modes de production, pour les aider à adapter leurs pratiques, notamment en remplaçant le maïs par des plantes non irrigables ? Que proposez-vous pour améliorer le stockage de l'eau dans les sols, outre la plantation de haies ? Plus globalement, que proposez-vous pour remédier à la vétusté des canalisations ? En Guadeloupe, c'est 50 % de l'eau qui est perdue à cause de leur vétusté, et un tiers dans certaines agglomérations. <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.) </i>La sécheresse ne doit pas être pensée seulement en situation de crise, mais dans sa globalité, afin de remonter à la source du problème. (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES, ainsi que sur quelques bancs des groupes SOC et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Ces dernières années, la multiplication des sécheresses estivales – et parfois même hivernales – a démontré, s'il en était encore besoin, que la question de l'eau et de son partage est un sujet majeur d'adaptation au changement climatique pour notre pays. Nous devons collectivement, État et collectivités territoriales, mieux anticiper la diminution de la ressource en eau et mieux préparer les sécheresses à venir.<br><br>C'est tout l'objet du plan Eau que la Première ministre présentera dans le courant du mois de mars. Dans le cadre de la planification écologique, nous devons engager une réelle transition en trois axes : d'abord, la sobriété de nos usages ; ensuite, la garantie de l'accès à une eau potable de qualité ; enfin, la restauration du grand cycle de l'eau. Ce travail s'inscrit dans la continuité des assises de l'eau et du Varenne agricole. Il s'agit de concilier, à l'échelle des territoires, la moindre disponibilité de la ressource avec des besoins accrus en eau.<br><br><strong>Mme Mathilde Panot.</strong> Et les bassines ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>La pertinence des réserves de substitution doit être appréciée au cas par cas, sans en faire une solution miracle ni un tabou.<br><br><strong>Mme Mathilde Panot.</strong> Non !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Chaque projet qui respectera les critères exigeants que nous aurons fixés pourra être validé. Le stockage hivernal, lorsque les expertises techniques le jugent soutenable pour les milieux, lorsqu'il s'inscrit dans un projet territorial largement concerté favorable à la transition agroenvironnementale…<br><br><strong>Mme Christine Arrighi.</strong> Cela n'existe pas !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>…et lorsqu'il participe à un meilleur partage de la ressource, ne doit pas être écarté. Il n'est pas l'unique solution, et sur beaucoup de territoires, il ne sera techniquement pas possible, mais le stockage hivernal fait partie du panel de solutions à mobiliser.<br><br><strong>Mme Mathilde Panot.</strong> Non !<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Le remplissage est encadré de manière très stricte afin de limiter son impact environnemental ; ainsi, certains ouvrages sont déjà quasiment pleins là où il a plu, tandis que d'autres présentent un taux de remplissage faible qui augmentera au printemps.<br><br><strong>Mme Mathilde Panot.</strong> Arrêtez de faire croire que c'est grâce à la pluie. Vous pompez la nappe phréatique !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1903", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}