{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG199", "identifiant": {"numero": "199", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "RELATION FRANCO-ALLEMANDE"}}, "auteur": {"identite": {"acteurRef": "PA608416", "mandatRef": "PM797133"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RELATION FRANCO-ALLEMANDE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Entre Paris et Berlin, rien ne va plus.<br><br><strong>M. Raphaël Schellenberger.</strong> Les jeux sont faits !<br><br><strong>M. Patrick Hetzel. </strong>Le conseil des ministres franco-allemand normalement prévu demain vient d'être reporté <i>sine die</i> du fait d'importantes divergences entre nos deux pays. Les contentieux sont désormais nombreux : l'Allemagne bloque deux importants projets industriels en matière de défense – l'avion de combat et le char du futur ; elle verrouille le contrôle des exportations d'armement au niveau européen ; elle choisit un bouclier antimissile en tournant le dos à la France ; elle investit seule 200 milliards d'euros pour aider ses entreprises et ses ménages à faire face aux prix de l'énergie, nous expliquant que nous pourrions faire de même si notre gestion budgétaire avait été plus vertueuse. L'Allemagne refuse également de modifier le mode de calcul du prix de l'énergie à l'échelle européenne – une évolution qui serait pourtant si importante pour la France.<br><br><strong>M. Vincent Descoeur.</strong> Eh oui !<br><br><strong>M. Patrick Hetzel. </strong>Madame la Première Ministre, vous vous contentez de parler de souveraineté, là où le chancelier Scholz l'exerce. Que comptez-vous faire pour défendre les intérêts de la France ? <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>M. Raphaël Schellenberger.</strong> Lorsqu'il est question de souveraineté, on fait répondre les secrétaires d'État…<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Nous avons décidé ensemble, non pas d'annuler, mais de reporter le conseil des ministres franco-allemand qui devait effectivement se tenir le 26 octobre <i>(« Ah ! »</i> sur les bancs du groupe LR),…<br><br><strong>M. Xavier Breton.</strong> Nous voilà rassurés !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État. </i>…et ce pour plusieurs raisons.<br><br>La première est très simple : nous voulions tenir un conseil des ministres plénier. Or certains ministres allemands n'étaient pas disponibles à la date initialement prévue, notamment la ministre des affaires étrangères – ce qui, vous en conviendrez, dans la période de guerre que nous vivons, aurait été quelque peu gênant.<br><br>S'y ajoute une raison de fond. Comme vous l'avez souligné, plusieurs questions substantielles doivent être abordées : la défense, dont vous avez parlé, mais aussi l'énergie, dont vous n'avez pas parlé, ou encore l'économie. L'Allemagne a mis 200 milliards d'euros sur la table pour soutenir les consommateurs. Comme le ministre Bruno Le Maire l'a rappelé plusieurs fois, la France y a déjà consacré plus de 100 milliards. Il s'agit donc de coordonner nos efforts, y compris en matière industrielle, de défense et d'énergie. Nous nous attachons à la substance et non à la forme. Ces questions sont complexes, d'autant que le chancelier allemand doit composer avec une coalition tripartite et que – comme le montrent certains de nos débats à l'Assemblée nationale – négocier à trois parties n'est pas toujours facile.<br><br>Le couple franco-allemand n'est nullement affaibli. Il fonctionne très bien, au contraire. Je note d'ailleurs que quand il est trop fort, il inquiète et quand il est trop faible, il inquiète encore. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Patrick Hetzel.<br><br><strong>M. Patrick Hetzel. </strong>Votre réponse m'étonne beaucoup. À vous entendre, finalement, tout irait bien. En réalité, vous savez pertinemment que ce sont les Allemands qui n'ont pas donné suite à plusieurs de vos demandes, tout simplement parce que la position de la France est aujourd'hui affaiblie. M. Macron est arrivé au pouvoir en clamant : « vous allez voir ce que vous allez voir ». Cinq ans après, nous voyons : nous observons que la relation franco-allemande – c'est bien de cela qu'il s'agit, plutôt que d'un « couple », d'ailleurs – est désormais asymétrique, parce que les Allemands ont été vertueux et se sont montrés capables de conserver des marges de manœuvre budgétaires.<br><br><strong>M. Sylvain Maillard.</strong> Les Allemands sont en grande difficulté !<br><br><strong>M. Patrick Hetzel. </strong>Chacun le constate : la faiblesse de la France est très grande. Nous vous le devons. La question fondamentale, désormais, est celle de l'énergie. Sur ce point, que répondez-vous à nos concitoyens et aux entreprises qui demandent de nouveaux mécanismes d'encadrement des tarifs ? Rien. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4557", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}