{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG215", "identifiant": {"numero": "215", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "ÉOLIENNES EN MILIEU RURAL"}}, "auteur": {"identite": {"acteurRef": "PA793548", "mandatRef": "PM796398"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉOLIENNES EN MILIEU RURAL <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Colombier.<br><br><strong>Mme Caroline Colombier. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br>Trop, c'est trop : alors que, chaque jour, les territoires ruraux luttent contre le départ des médecins de famille, contre la fermeture de classes et de commerces de proximité, et contre bien d'autres maux encore, voici qu'ils sont en train de mourir à petit feu sur l'autel de la pseudo-transition écologique. Les gouvernements successifs leur donnent le coup de grâce par l'implantation massive et anarchique d'éoliennes en dépit de la colère montante des riverains et des associations. Ces territoires sont devenus le laboratoire du sacro-saint dogmatisme écolo-idéologique…<br><br><strong>Mme Marie-Charlotte Garin.</strong> Oh là là !<br><br><strong>Mme Caroline Colombier. </strong>…exploités par des promoteurs autoritaires et sans scrupule faisant pression sur les maires des petites communes sur fond de pauvreté et de misère sociale. L'implantation se fait à marche forcée à la demande du Président de la République ; les administrations régionales dressent même des cartes prospectives des zones propices au développement de futurs parcs, y compris dans des zones de nature.<br><br>À titre d'exemple, la troisième circonscription de la Charente, dont je suis l'élue, possède déjà une centaine d'éoliennes auxquelles il faut ajouter 100 éoliennes en cours de construction et 300 autres en instruction. Dans certaines communes, on atteint le ratio lamentable d'une éolienne pour six habitants. Ne voyez-vous pas les conséquences délétères de cette politique ? Baisse de l'attractivité des territoires, nuisances sonores permanentes, dévalorisation immobilière, saccage du paysage, défiguration du patrimoine, bouleversement de la faune et de la flore… Tout cela parfois à proximité directe de monuments historiques classés ou au cœur d'espaces protégés Natura 2000.<br><br>Monsieur le ministre, écoutez les riverains plongés dans le désarroi et tentés par la colère dont je me fais aujourd'hui l'écho. Combien de temps encore nos territoires continueront-ils à subir ces choix inconséquents et néfastes en matière énergétique ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Permettez-moi d'excuser la ministre de la transition énergétique, qui aurait été heureuse de vous répondre ; Agnès Pannier-Runacher est retenue par le conseil des ministres de l'énergie pour discuter de la situation actuelle et de la réforme du marché de l'électricité.<br><br>Nous n'avons sans doute jamais autant parlé de la situation énergétique ; sur celle-ci, il y a quelques balises, parmi lesquelles un consensus des experts de RTE – Réseau de transport d'électricité – sur le fait que, si nous voulons nous débarrasser des énergies fossiles qui sont responsables du réchauffement climatique <i>(Exclamations sur plusieurs bancs du groupe RN)</i> et de la pollution atmosphérique, nous devons augmenter la part des énergies renouvelables, à savoir l'hydroélectricité, les éoliennes et le solaire. Les éoliennes produisent l'équivalent de la consommation de 8 millions de nos concitoyens ; elles représentent 8 % de notre mix énergétique et 22 000 emplois.<br><br><strong>Plusieurs députés du groupe RN .</strong> C'est faux !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Vous avez raison de dire que leur répartition sur le territoire suscite des levées de boucliers, car elles ne sont pas implantées partout : dans certains secteurs, il y en a beaucoup ; dans d'autres, il y en a nettement moins.<br><br><strong>M. Grégoire de Fournas.</strong> Ça ne marche pas !<br><br><strong>M. Erwan Balanant.</strong> Mais si, ça marche !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les arguments qui consistent à dire que cela ne marche pas sont à peu près aussi crédibles que ceux des climatosceptiques. (M. Erwan Balanant applaudit.)<br><br>Dans ce contexte, le Président de la République s'est engagé à augmenter la part des énergies renouvelables pour tendre vers 33 %. Le projet de loi relatif aux énergies renouvelables qui vous sera soumis portera sur les deux types d'énergie sur lesquels nous voulons accélérer : le photovoltaïque et l'éolien en mer.<br><br><strong>M. Grégoire de Fournas.</strong> Au Touquet ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Pour les éoliennes terrestres, il y a un régime d'encadrement : la demande d'avis du maire, le rôle donné aux élus locaux qui définissent les zones sur lesquelles ces projets peuvent être concrétisés. Nous ne sommes pas convaincus par le tout-éolien ; nous sommes pour un mix entre le nucléaire, l'éolien offshore, le photovoltaïque et l'éolien terrestre. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4569", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}