{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG365", "identifiant": {"numero": "365", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "coupures d'électricité"}}, "auteur": {"identite": {"acteurRef": "PA722202", "mandatRef": "PM797358"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COUPURES D'ÉLECTRICITÉ <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Devant les menaces de coupures d’électricité et l’improvisation de votre plan de délestage, notre colère est forte,…<br><br><strong>M. Manuel Bompard.</strong> C'est vrai !<br><br><strong>M. Sébastien Jumel. </strong>…notre colère est froide. L’hiver vient et nous ne savons rien de la manière dont nous allons traverser cette sale période. Ceux qui ont froid l’hiver le savent déjà. Vous avez montré votre incurie devant l’explosion des prix, qui font mal aux vies, aux industries, aux agriculteurs, en vous révélant incapables – totalement incapables ! – de reprendre la main sur le marché pour protéger le pays. <i>(Applaudissements sur plusieurs bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Alexis Corbière.</strong> Exactement !<br><br><strong>M. Sébastien Jumel. </strong>Mais voilà que votre impuissance consentie à incarner un État stratège vous conduit désormais à souffler le chaud et le froid, entre l’alarme aux coupures et l’invitation à ne pas paniquer, pour mieux masquer votre impréparation. C'était la même chose avec le covid : après avoir abîmé l’hôpital, vous prétendiez qu’il n’y avait pas d’autre choix que les privations de liberté. Vous infantilisez les Français, vous les humiliez, vous les menacez de couper le jus s’ils ne sont pas exemplaires.<br><br>Nous accusons le Président de la République et son gouvernement d'irresponsabilité énergétique ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES. - M. Nicolas Dupont-Aignan applaudit également.)</i><br><br>Nous accusons le Président de la République et son gouvernement de n’avoir rien fait pendant les huit dernières années pour éviter l’effondrement de nos capacités de production.<br><br>Nous accusons le Président de la République et son gouvernement de se résigner à gérer la peur à défaut de savoir gérer la crise, en écartant délibérément le Parlement de leur stratégie de délestage anxiogène. <i>(Mme Caroline Abadie proteste.)</i><br><br>Nous refusons que la vie des gens, la vie de nos enfants et celle des plus fragiles, hospitalisés à domicile, soit la variable d’ajustement de votre impréparation. Inflation, pénurie de médicaments, urgences qui ferment, coupures de courant et bientôt réforme des retraites : que vous ont fait les Français pour mériter ça ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>La France se prépare depuis neuf mois à faire face à la crise énergétique. Cette crise n'est pas une crise française, mais une crise européenne. <i>(« Ah ! » sur les bancs du groupe LR.)</i> Parce que l'Europe dépend à 40 % des livraisons de gaz russe et parce que 20 % de l'électricité européenne est produite avec du gaz, la crise actuelle était inévitable. (Exclamations sur les bancs du groupe LR.)<br><br>Et notre pays a été l'un des premiers à remplir ses stocks de gaz au maximum ;…<br><br><strong>M. Pierre Cordier.</strong> Et l'Espagne ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…c'est grâce à lui que des mesures ont été prises au niveau européen pour faire face à la crise et pour nous permettre de passer l'hiver dans les meilleures conditions de préparation.<br><br><strong>M. Pierre Cordier.</strong> Les centrales à charbon ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>C'est également notre pays qui vous a fait voter, cet été, plusieurs mesures qui nous mettent à l'abri des situations de tension sur notre réseau électrique, dans la plupart des situations.<br><br><strong>M. Sébastien Jumel.</strong> Ça ne marche pas !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Alors, monsieur Jumel, plutôt que de nourrir l'angoisse et l'anxiété des Français <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes RN et LR)</i>,…<br><br><strong>M. Hubert Wulfranc.</strong> C'est vous qui faites cela !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…aidez-nous à mobiliser les entreprises, les administrations et les collectivités locales pour les encourager à continuer la diminution de leur consommation d'énergie ; aidez-nous à soutenir les salariés d'EDF,…<br><br><strong>M. Sébastien Jumel.</strong> On les soutient, les salariés d'EDF !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…de RTE – Réseau de transport d'électricité –, d'Enedis, de GRDF – Gaz réseau distribution France –, qui sont au travail pour augmenter notre production d'électricité et pour sécuriser nos stocks de gaz ; aidez-nous à faire en sorte qu'au niveau européen, on poursuive les mesures que nous avons prises et qui nous mettent en bien meilleure situation qu'il y a seulement neuf mois ! Entend-on aujourd'hui parler de délestage de gaz ? Non ! Et pourtant, cette ressource s'est tarie puisqu'elle ne nous est plus livrée par la Russie.<br><br><strong>Mme Sophia Chikirou.</strong> Elle l'est par l'Azerbaïdjan, ce n'est pas mieux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Pourquoi nous préparons-nous au scénario du pire ? Parce que nous avons la responsabilité d'anticiper toutes les situations, et nous travaillons de manière responsable à protéger les Français en préservant leur pouvoir d'achat et leur accès à l'énergie. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Jumel.<br><br><strong>M. Sébastien Jumel. </strong>Vous préparez le scénario du pire et vous êtes le pire des scénarios ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme Caroline Abadie.</strong> Allons donc !<br><br><strong>M. Raphaël Schellenberger.</strong> Bravo !<br><br><strong>M. Jimmy Pahun.</strong> Aidez-nous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6562", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}