{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG275", "identifiant": {"numero": "275", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Prix du carburant et pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA942", "mandatRef": "PM796836"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DU CARBURANT ET POUVOIR D'ACHAT <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Ma question s’adresse à M. Gabriel Attal, ministre délégué chargé des comptes publics. La remise carburant passera de 30 à 10 centimes d'euros à compter de demain,…<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>M. Charles de Courson. </strong>…avant de disparaître le 1er janvier 2023. Quant à la remise accordée dans les stations Total, elle passera demain de 20 à 10 centimes, avant de disparaître également à compter du 1er janvier. Ainsi, toutes choses égales par ailleurs, le prix du litre de carburant pourrait à nouveau largement dépasser les 2 euros au début de 2023.<br><br>Or, dimanche dernier, le porte-parole du Gouvernement a annoncé sur BFM TV qu’une aide ciblée prendrait le relais du dispositif de remise carburant à partir du 1er janvier 2023, mais qu'elle ne concernerait que 11 à 12 millions de personnes. Quant à vous-même, monsieur le ministre délégué, vous avez esquissé sur LCI quelques critères d'éligibilité : cette aide devrait être « conditionnée » au fait d'abord « de travailler » et d'« avoir des revenus d'activité », ensuite d'« avoir une voiture […] donc […] un numéro de carte grise », et enfin d'appartenir à « des catégories populaires ou de classes moyennes, c'est-à-dire [celles] des gens qui ont du mal à joindre les deux bouts ».<br><br>Alors ma question est toute simple : à l’exception de certains territoires d’outre-mer, écartez-vous la fixation administrative des prix du carburant ? Et pourriez-vous préciser à la représentation nationale le contenu de ce nouveau dispositif, son coût et ses modalités pratiques ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Depuis près d'un an, du fait d'abord de la reprise économique post-covid, puis de la guerre en Ukraine, les prix du pétrole se sont envolés au niveau mondial ; partout dans le monde, les prix de l'essence ont très fortement augmenté. Dès le premier jour, nous avons fait le choix de protéger les automobilistes français face à cette augmentation des prix : nous l'avons fait en instaurant d'abord une indemnité inflation, que 38 millions de Français ont touchée, et ensuite le dispositif de la ristourne carburant, dont la voilure va être réduite – vous l'avez rappelé – à partir de demain, et qui s'achèvera à la fin de l'année. Sur toute la durée de l'année 2022, ce dispositif aura permis une économie moyenne de 120 euros pour un automobiliste français, auxquels s'ajoutent 40 euros de la remise Total,…<br><br><strong>M. Vincent Descoeur.</strong> Mais non ! C'est par rapport au surcoût !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…pour ceux qui se sont approvisionnés dans les stations de cette compagnie.<br><br><strong>M. Jean-Yves Bony.</strong> Et pour le futur ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Nous avons créé cette aide parce qu'il est nécessaire de protéger nos concitoyens, mais nous l'avons toujours assumé avec franchise, comme l'a d'ailleurs régulièrement rappelé votre groupe, le groupe LIOT, au cours des débats budgétaires : derrière l'automobiliste qui fait le plein, il y a le contribuable qui paie, et en l'occurrence le contribuable des années à venir. Le dispositif, nous l'avons toujours dit, avait vocation à être ciblé dans le temps, donc temporaire, et ce sont 8 milliards d'euros, en 2022, qui auront été dépensés au titre de la ristourne.<br><br>Le Président de la République a annoncé qu'à compter de 2023, nous irons vers un dispositif plus ciblé. Vous avez indiqué certaines modalités que j'ai moi-même esquissées : ce sont celles qui avaient été prévues pour l'indemnité carburant travailleurs, cette aide destinée aux « gros rouleurs » ou aux « gros bosseurs », que nous avons imaginée cet été. Nous avons prévu, dans le projet de loi de finances pour 2023, une enveloppe de 1,6 milliard d'euros pour financer un dispositif de soutien au pouvoir d'achat face à l'envolée des prix de l'énergie l'an prochain, et nous aurons l'occasion, dans les prochains jours et les prochaines semaines, de définir concrètement ses critères et ses modalités. Une seule boussole dirige notre action : continuer à protéger les Français sans laisser nos comptes publics déraper et les impôts de demain augmenter. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Vincent Descoeur.</strong> Ce n'est pas le sujet !<br><br><strong>Mme la présidente. </strong>La parole est à M. Charles de Courson.<br><br><strong>M. Charles de Courson. </strong>Notre groupe, comme vous l'avez d'ailleurs rappelé, a toujours plaidé pour concentrer les aides sur nos concitoyens qui connaissent le plus de difficultés, en évitant de prendre des mesures générales qui ruineraient les finances publiques. <i>(Applaudissements sur quelques bancs du groupe LIOT.)</i> Nous nous réjouissons donc que le Gouvernement soit revenu à sa position initiale, celle qu'il avait exprimée en juillet, qui diffère de celle qu'il a adoptée entre-temps.<br><br><strong>Mme la présidente.</strong> Merci, monsieur de Courson.<br><br><strong>M. Charles de Courson. </strong>Cependant, vos éléments de réponse manquent de clarté… <i>(Mme la présidente coupe le micro de l’orateur.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5413", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}