{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG8", "identifiant": {"numero": "8", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Conséquences de la canicule"}}, "auteur": {"identite": {"acteurRef": "PA794146", "mandatRef": "PM796737"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DE LA CANICULE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Ma question s'adresse à la Mme la Première ministre. Notre pays a connu depuis 1947 plus de quarante-quatre vagues de chaleurs. Et parmi ces quarante-quatre canicules détectées, les trois-quarts se sont produites ces trente dernières années. Elles sont de plus en plus fréquentes, plus intenses, plus précoces, et vont se multiplier dans les années à venir. Un mois à peine après l'épisode de mi-juin, nos concitoyens vont encore étouffer ces dix prochains jours, et l'épisode qui s'annonce risque de surpasser la canicule de 2003 et ses 19 000 décès.<br><br>La multiplication, l'intensification et l'allongement des canicules constituent un marqueur sans équivoque du réchauffement climatique, réchauffement causé par les émissions de gaz à effet de serre, dont nous sommes – dont elles sont – bel et bien responsables. « Elles », oui : ces multinationales productrices d'énergies fossiles, qui jouent aux marchands de doute, qui mentent depuis des décennies <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES)</i>, qui continuent d’investir dans des projets mortifères pour le climat, comme l'EACOP – East African Crude Oil Pipeline, oléoduc d'Afrique de l'Est –, et qui engrangent des milliards de profit à coups de milliards de tonnes de carbone. Maintenant que nous sommes sûrs des faits et des responsables, il est temps de les nommer : Total, Exxon, Shell ou encore Gazprom.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Exxon tremble !<br><br><strong>Mme Julie Laernoes. </strong>De nombreux scientifiques et experts du climat proposent aujourd'hui de donner un nom aux canicules, comme nous le faisons pour les ouragans, en les nommant d'après ces gros pollueurs. Alors, madame la Première ministre, ma question est simple : acceptez-vous la proposition de ces scientifiques ? Appellerez-vous la prochaine canicule « TotalEnergies 2 » ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> C'est comme ça que le monde va changer !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je ne crois pas que renommer telle ou telle canicule nous permettra de répondre à l'enjeu du réchauffement climatique. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> C'est précisément ce qui nous caractérise : nous prenons les problèmes tels qu'ils sont et nous essayons de construire des solutions avec l'ensemble des Français et des Européens. Je veux vous dire ici la trajectoire que nous nous fixons, en tant qu'Européens, pour être le premier continent à sortir des énergies fossiles…<br><br><strong>M. Fabien Di Filippo.</strong> C'est du marketing !<br><br><strong>M. Jocelyn Dessigny.</strong> Vous n'êtes pas ministre européenne, vous êtes ministre française !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…et, en tant que Français, pour être la première grande nation à le faire. Il y a deux semaines, nous avons adopté un accord global historique, qui rehausse de 30 % nos obligations de réduction des émissions de gaz à effet de serre. Alors que nous visions initialement une réduction de 40 % des émissions, nous sommes passés à un objectif de 55 %. C'est absolument concret ! Nous souhaitons par ailleurs accélérer le développement des énergies renouvelables, et j'espère que vous nous aiderez à voter les textes qui le permettront. <br><br><strong>Mme Sophia Chikirou.</strong> Certainement pas !<br><br><strong>Mme Mathilde Panot.</strong> Et le nucléaire ? Et le gaz ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Cela passe par le développement de l'énergie nucléaire, car oui, le nucléaire est aujourd'hui l'énergie la moins carbonée – il émet 4 grammes de CO2 par kilowattheure. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Ça, c'est la science qui le dit, et ça, c'est l'attitude d'un gouvernement responsable, qui affronte la réalité !<br><br>Cela passe aussi par une politique de sobriété énergétique, que nous avons lancée avec Mme la Première ministre il y a deux semaines en mettant à contribution toutes les parties prenantes de l'État ainsi que les entreprises et les organisations syndicales concernées, afin d'engager une première marche de réduction de 10 % de nos consommations d'énergie. Enfin, il faut souligner le travail que nous menons en matière d'efficacité énergétique, en particulier la rénovation thermique – nous l'avons entamée depuis des années – et la conversion de nos transports, encouragée par la prime à la conversion et le bonus écologique. Alors, au lieu de vociférer sur les bancs, venez avec nous et trouvez des solutions. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Julie Laernoes.<br><br><strong>Mme Julie Laernoes. </strong>Madame la ministre, vous n'avez répondu que partiellement à ma question.<br><br><strong>M. Maxime Minot.</strong> Ça a été comme ça pendant cinq ans !<br><br><strong>Mme Julie Laernoes. </strong>Je vous répondrai très simplement : le Haut Conseil pour le climat (HCC), que vous avez vous-même créé, a déterminé que vous n'en faites pas assez en matière d'énergie et de climat. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2335", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}