{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG450", "identifiant": {"numero": "450", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DE L'ENTREPRISE CARELIDEind"}}, "auteur": {"identite": {"acteurRef": "PA794486", "mandatRef": "PM796953"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DE L'ENTREPRISE CARELIDE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Violette Spillebout.<br><br><strong>Mme Violette Spillebout. </strong>Dans ma circonscription, à Mouvaux, près de Lille, nous étions tous très inquiets pour l'avenir de l'entreprise Carelide, fabricant français de poches de perfusion, ainsi que pour ses 450 salariés. Vous le savez, malgré un soutien fort apporté par l'État depuis des années – plus de 10 millions d'euros d'aides publiques ont été versés depuis 2020 –, l'entreprise Carelide avait été contrainte d'ouvrir une procédure de redressement judiciaire à la fin du mois d'octobre 2022. Dès lors, la région Hauts-de-France, la métropole européenne de Lille, le maire de Mouvaux, les organisations syndicales, l'État et moi-même nous sommes unis et démenés pour trouver un repreneur industriel.<br><br>Jusqu'à vendredi dernier, c'est-à-dire jusqu'au dernier moment, nous attendions une offre. Nous pouvons désormais nous réjouir de la très sérieuse offre de reprise déposée par le groupe Delpharm et par les laboratoires Aguettant, groupe industriel français spécialisé dans le biomédical et déjà présent dans la métropole lilloise, à Lys-lez-Lannoy.<br><br><strong>M. Pierre Cordier.</strong> C'est une question orale sans débat que vous posez, pas une question d'actualité du Gouvernement !<br><br><strong>M. Maxime Minot.</strong> Il fallait la poser ce matin !<br><br><strong>Mme Violette Spillebout. </strong>Grâce à vous, nous reprenons espoir. C'est une très belle étape. Je tiens à ce titre, à vous remercier, monsieur le ministre délégué,…<br><br><strong>M. Pierre Cordier.</strong> Allô !<br><br><strong>Mme Violette Spillebout. </strong>…ainsi que toutes vos équipes, qui sont mobilisées depuis plusieurs mois pour sauvegarder le savoir-faire français et contribuer à notre souveraineté sanitaire. Elles mènent un véritable travail de fond, bien loin des gesticulations et des coups de communication. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs du groupe LR.)</i><br><br>Monsieur le ministre délégué, je sais pouvoir compter sur votre engagement et sur celui du ministre de la santé et de la prévention dans ce dossier. <i>(« Ah ! » sur les bancs du groupe LR.)</i><br><br><strong>M. Sébastien Jumel.</strong> Et la question ?<br><br><strong>Mme Violette Spillebout. </strong>Aussi, quelles sont les prochaines étapes qui permettront de sauver définitivement Carelide et ses 450 employés ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Fabien Di Filippo.</strong> Elle s'est trompée, elle n'a pas lu la question mais la réponse !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Aurélien Pradié.</strong> N'oubliez pas de la remercier !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Madame la députée, bravo et merci. <i>(Exclamations sur les bancs des groupes LFI-NUPES et LR. – M. Maxime Minot trace un cœur avec ses doigts.)</i><br><br>Loin des gesticulations – vous l'avez dit – des uns et des autres, loin des youtubeurs de la discorde et de la défaite, vous n'avez rien lâché, tout comme nous.<br><br><strong>M. Aurélien Pradié.</strong> C'est vous qui l'avez fait, pas elle !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vous êtes restée aux côtés des salariés de Carelide mais aussi à nos côtés, en accompagnant mes services lorsqu'ils faisaient des efforts, jour et nuit, pour trouver un repreneur. Vous l'avez dit, nous avons trouvé un repreneur de qualité.<br><br>Il y a une semaine, l'entreprise Ferropem, en Savoie, a annoncé la reprise de son site industriel par Ugitech. Jeudi, je me suis rendu dans l'Oise au moment où l'industriel américain Chemours annonçait 180 millions d'investissements consacrés à la réindustrialisation – en l'occurrence des membranes à hydrogène –, avec quatre-vingts emplois à la clé.<br><br><strong>M. Aurélien Pradié.</strong> Quel héroïsme !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Vendredi, vous l'avez dit, un repreneur d'une très grande qualité a déposé une offre ferme pour Carelide. Hier, je me trouvais dans le Nord et dans le Pas-de-Calais pour annoncer des investissements massifs dans la décarbonation de notre industrie. Tout cela n'arrive pas par hasard.<br><br><strong>M. Aurélien Pradié.</strong> C'est grâce à vous, grâce au héros !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>C'est la politique industrielle menée par le Président de la République, soutenue par la majorité et que j'ai l'honneur de défendre avec Bruno Le Maire, qui nous permet d'engranger ces bonnes nouvelles dans un environnement très contraint. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Laure Lavalette.</strong> Quelle honte !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous continuerons à appliquer cette politique industrielle et, s'agissant de Carelide, à travailler avec le repreneur pour que son offre soit définitive. Nous le ferons malgré les cris d'orfraie poussés par ceux qui font depuis de trop nombreuses années leur beurre politique sur les déficits et les défaites de l'économie.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "452", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}