{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG266", "identifiant": {"numero": "266", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Réintégration des soignants non vaccinés"}}, "auteur": {"identite": {"acteurRef": "PA720286", "mandatRef": "PM796878"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉINTÉGRATION DES SOIGNANTS NON VACCINÉS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>Monsieur le ministre de la santé et de la prévention, depuis le début de la pandémie, nous encourageons la vaccination et privilégions une stratégie visant à convaincre plutôt qu'à contraindre, en accord avec les recommandations de l’Organisation mondiale de la santé (OMS). La situation dans nos hôpitaux est très préoccupante. Nous subissons une pénurie de personnels aux urgences et désormais une crise dans les services de pédiatrie. Je viens moi-même de recevoir une vingt-quatrième alerte d’appel à la réserve sanitaire. Les pompiers rencontrent les mêmes difficultés après un été particulièrement éprouvant. Dans ce contexte, chaque personne compte.<br><br>Le groupe La France insoumise a donc déposé une proposition de loi visant à réintégrer le personnel non vacciné <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i>, avec un protocole sanitaire strict. Elle sera présentée au sein de la niche parlementaire du groupe le 24 novembre prochain. Dans le cadre des travaux préparatoires à cette proposition de loi, nous avons auditionné les représentants de la Haute Autorité de santé (HAS). Ils ont déclaré qu’ils ne s’opposeraient pas à la réintégration des personnels suspendus puisque, d’un point de vue de santé publique, ils ont jugé sûr et protecteur le protocole sanitaire que nous proposons dans notre texte. (Mêmes mouvements.)<br><br>Monsieur le ministre, conformément à la loi du 30 juillet 2022, vous devez suivre les recommandations de la Haute Autorité de santé. Aussi ma question est-elle simple : allez-vous vous saisir de cet avis favorable de la HAS pour permettre la réintégration de ces personnels dont nous avons tous besoin ? <i>(« Bravo ! » et applaudissements sur les bancs des groupes LFI-NUPES et SOC et sur quelques bancs du groupe Écolo-NUPES. – M. Maxime Minot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Vous proposez, madame la députée, que nous nous inspirions d'une mesure – surprenante, d'ailleurs – prise par le gouvernement de Mme Meloni. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Loïc Prud'homme.</strong> C'est un avis de la HAS !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Une mesure qui provoque d'ailleurs, en Italie, un certain nombre de difficultés.<br><br><strong>Mme Ségolène Amiot.</strong> Vous contredisez l'avis de la HAS, bravo !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Je tiens tout d'abord à rappeler, comme vous l'avez fait, l'importance de la vaccination qui permet de se protéger et de protéger les autres, particulièrement les plus fragiles. Contrairement à ce que l'on dit ou à ce que l'on peut penser, le covid tue encore – d'ailleurs, depuis que nous sommes dans cet hémicycle, dix de nos concitoyens sont décédés du covid dans les services de réanimation. Vous savez parfaitement comme moi, madame la députée, que la réintégration des personnels non vaccinés ne résoudra pas les problèmes de l'hôpital – loin de là, puisqu'ils ne représentent qu'une minorité du personnel – et risque même de les aggraver.<br><br><strong>Mme Ségolène Amiot.</strong> Peut-on se permettre de se passer de 15 000 soignants ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Comme vous probablement, je suis en effet allé interroger les professionnels sur le terrain. Or ils sont opposés à la réintégration des soignants non vaccinés. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et LR.)</i><br><br><strong>Mme Émilie Bonnivard.</strong> C'est faux, ils vous disent ce que vous avez envie d'entendre !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Les patients eux-mêmes se sont également exprimés dans le cadre de France Assos Santé. <i>(Les exclamations se poursuivent.)</i><br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues, un peu de silence.<br><br><strong>M. François Braun,</strong><i> ministre. </i>S'agissant de l'avis de la HAS, je ne doute pas de ce que vous ont dit ses représentants, madame la députée, mais, à ma connaissance, ils n'ont pas apporté de réponse officielle à la question que vous posez. Je souhaiterais – et je pense que vous serez d'accord avec moi – que nous puissions prendre un peu de distance pour dépassionner et élargir le débat. (Exclamations sur les bancs du groupe LFI-NUPES.) J'ai donc demandé la saisine de la Haute Autorité de santé sur les consignes liées à toutes les obligations vaccinales des soignants, qu'elles concernent les vaccins ponctuels ou les vaccins réguliers comme ceux contre la grippe ou le covid.<br><br><strong>M. Jean-Pierre Taite.</strong> Ouvrez les yeux !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Par ailleurs, s'agissant d'une question qui n'est pas seulement sanitaire mais qui relève aussi de l'éthique – il s'agit de se protéger et de protéger les autres –, je saisirai également le Comité consultatif national d'éthique (CCNE). Nous disposerons ainsi des avis de la HAS et du CCNE. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Fiat.<br><br><strong>Mme Caroline Fiat. </strong>J'ai eu le même souci hier avec la HAS : ses représentants m'ont tout d'abord répondu en évoquant la levée de l'obligation vaccinale. Mais lorsque je leur ai présenté notre proposition de loi, avec un protocole sanitaire strict, la vérité a éclaté à leurs yeux ! Je suis donc ravie que vous saisissiez officiellement la HAS. La dernière fois, elle a répondu en trois jours ; j'ose espérer qu'il en ira de même cette fois-ci. Rendez-vous le 24 novembre pour voter cette proposition de loi, qui n'est que de bon sens ! Ne caricaturez pas nos propos ! (Applaudissements sur les bancs du groupe LFI-NUPES, sur plusieurs bancs des groupes GDR-NUPES et sur de nombreux bancs du groupe LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5247", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}