{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG46", "identifiant": {"numero": "46", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité sociale", "teteAnalyse": null, "analyses": {"analyse": "Fraude sociale"}}, "auteur": {"identite": {"acteurRef": "PA642847", "mandatRef": "PM796872"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FRAUDE SOCIALE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thibault Bazin.<br><br><strong>M. Thibault Bazin. </strong>L'inflation rogne le pouvoir d'achat des Français. Lorsque nous vous proposons des mesures pour baisser concrètement les taxes sur les carburants, vous brandissez la dette abyssale de notre pays, pourtant bien cachée pendant les campagnes électorales que nous venons de traverser. <i>(« Eh oui ! » sur quelques bancs du groupe LR.)</i> Or s'agissant du financement de ce type de mesures, Les Républicains ne cessent de vous inviter à enfin conduire des réformes structurelles, comme la lutte contre les fraudes.<br><br>La fraude sociale coûterait en effet entre 14 et 45 milliards d'euros par an. Une des mesures que nous vous avons déjà proposées est l'instauration de cartes Vitale biométriques. Ce sont des cartes dont la puce contient un paramètre relatif aux caractéristiques physiques de l'assuré, comme ses empreintes digitales. C'est un système qui assure une très grande fiabilité contre les risques de fraude. Il ne serait alors plus possible de prêter sa carte et les cartes volées ne pourraient plus être utilisées.<br><br>En effet, comment expliquer à nos concitoyens l'excédent de 1,8 à 2 millions de cartes Vitale qui circulent dans l'Hexagone ? Comment admettre qu'une tierce personne puisse utiliser, à l'hôpital ou chez un professionnel de santé, une carte qui n'est pas la sienne ? Comment admettre également qu'en cas de vol ou de perte, il faille tant de temps pour désactiver la puce, quand elle l'est ?<br><br><strong>M. Sébastien Jumel.</strong> On marche sur la tête avec des questions comme ça !<br><br><strong>M. Thibault Bazin. </strong>En 2019, le Sénat a voté en faveur de la carte Vitale biométrique, mais vous avez ensuite rejeté ce dispositif à l'Assemblée nationale, au prétexte qu'une expérimentation était déjà menée dans quelques départements, laquelle porte d'ailleurs sur la carte Vitale dématérialisée et non sur la carte Vitale biométrique.<br><br><strong>M. Sébastien Jumel.</strong> On marche sur la tête, Bazin !<br><br><strong>M. Thibault Bazin. </strong>Quel mauvais prétexte ! Votre carte Vitale dématérialisée n'empêchera pas la fraude. Madame la Première ministre, qu'attendez-vous pour généraliser la carte Vitale biométrique que nous vous proposons ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>La sécurité sociale est un patrimoine très précieux pour les Français et j'en suis le garant. Nous devons le protéger et nous assurer que les prestations sont versées à bon droit et que les cotisations et contributions sociales sont recouvrées de manière exhaustive.<br><br><strong>M. Maxime Minot.</strong> Il existe 70 millions de cartes Vitale et nous sommes 67 millions !<br><br><strong>M. Patrick Hetzel.</strong> Cinq ans sans rien faire !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ma position et celle du Gouvernement sont très claires : aucune complaisance à l'égard de ceux qui fraudent,…<br><br><strong>M. Pierre Cordier.</strong> Un peu quand même…<br><br><strong>M. François Braun,</strong><i> ministre . </i>…comme l'a indiqué la Première ministre dans sa déclaration de politique générale.<br><br>Cela étant, nous devons avoir une approche rationnelle de cette question, grâce à une évaluation objective du manque à gagner et à l'adoption de mesures adaptées.<br><br><strong>M. Fabien Di Filippo.</strong> Véran l'a déjà lue six fois, cette fiche !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Vous l'avez dit, le Gouvernement a déployé un dispositif de carte électronique sécurisée et dématérialisée – l'e-carte Vitale –, permettant l'authentification et la signature des assurés pour les différents actes. Il convient, là encore, de l'évaluer.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Pipeau ! Rends l'argent !<br><br><strong>M. François Braun,</strong><i> ministre . </i>En ce qui vous concerne, vous souhaitez le déploiement de cartes Vitale biométriques. Cette question mérite d'être étudiée <i>(Exclamations sur les bancs du groupe LR)</i>,…<br><br><strong>M. Jean-Philippe Tanguy et M. Grégoire de Fournas .</strong> Ça fait dix ans !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…car il existe plusieurs dispositifs différents et il nous faut par ailleurs en évaluer l'efficacité et la faisabilité, en lien avec les professionnels.<br><br><strong>M. Patrick Hetzel.</strong> Cinq ans qu'on entend ça !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Je connais votre engagement et celui du groupe Les Républicains en faveur de la lutte contre la fraude sociale. <i>(« Ah » sur les bancs du groupe LR.)</i> Comme vous le savez, le Gouvernement est à l'écoute des idées constructives pour faire avancer notre pays de façon transpartisane.<br><br><strong>M. Pierre Cordier.</strong> Ça sent le compromis !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ainsi, à la demande de la Première ministre, le Gouvernement soutiendra la création d'une mission parlementaire afin de suivre le déploiement en cours de la nouvelle carte Vitale, sans aucun tabou ni préjugés, d'en évaluer la pertinence et d'envisager les évolutions possibles. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Ah, encore une mission !<br><br><strong>M. Grégoire de Fournas.</strong> Agissez un peu !<br><br><strong>Mme la présidente. </strong>La parole est à M. Thibault Bazin.<br><br><strong>M. Thibault Bazin. </strong>Votre réponse est décevante ! Encore une mission ? Les Français attendent plus d'efficacité. L'évaluation est connue : les fraudes liées aux cartes Vitale sont estimées à près de 5,4 milliards d'euros. Le déploiement de la carte Vitale biométrique coûterait 400 millions d'euros et pourrait donc rapporter 5 milliards d'euros par an. Vous manquez vraiment de volonté ; nous vous attendons pour mieux lutter contre les fraudes. <i>(Applaudissements sur les bancs des groupes LR et RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2523", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}