{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG139", "identifiant": {"numero": "139", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "GRÈVES DANS LES DÉPÔTS DE CARBURANT"}}, "auteur": {"identite": {"acteurRef": "PA720892", "mandatRef": "PM797520"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVES DANS LES DÉPÔTS DE CARBURANT <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Chaos, provocation, violence, blocage : quand la Macronie est en déroute, elle n'a plus que ces quatre mots à la bouche. Depuis des jours, les salariés des raffineries des groupes Total et Exxon sont en grève. Des milliers de stations-services sont à sec.<br><br>Emmanuel Macron, l’irresponsable en chef, l’affirme sans scrupule : la pénurie de carburant ne serait pas du tout liée au Gouvernement. À vous entendre, vous ne seriez donc responsables de rien.<br><br>Pourtant, le chaos, c’est vous ! Les multinationales Total et Exxon se gavent de milliards d’euros de bénéfices pour arroser leurs actionnaires : 18 milliards en six mois pour Total, 18 milliards en trois mois pour Exxon. Mais vous refusez toujours de taxer les superprofits et de bloquer les prix. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>La provocation, c’est vous ! Patrick Pouyanné, PDG de Total, s’est augmenté de 52 %, pour gagner en un an l’équivalent de 312 années de Smic. Mais vous refusez toujours d’augmenter les salaires, avec le soutien du Rassemblement national. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Alexandre Loubet.</strong> C'est vous qui avez fait élire Macron !<br><br><strong>M. Jocelyn Dessigny.</strong> Eh oui, l'élection de Macron, c'est vous ! Assumez !<br><br><strong>Mme Mathilde Panot. </strong>À vous entendre, tandis que ceux d’en haut s’engraissent, les salariés devraient supporter l’indécence en silence. Nul doute, la violence sociale, c’est vous ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Vous avez rejeté en bloc toutes nos propositions depuis des mois. Les salariés réclament désormais par la lutte ce que vous leur avez refusé au Parlement. Alors cessez votre propagande antigrévistes ! Car le blocage, c’est vous ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Nous sommes solidaires de tous les grévistes actuels et à venir dans leur combat pour la justice sociale, comme nous sommes solidaires des millions de Français que vous empêchez de circuler et de vivre ! Madame la Première ministre, quand allez-vous comprendre qu’avant d’appeler à débloquer les dépôts, il faudra débloquer les salaires ?<br><br>Le dimanche 16 octobre, contre la panne sèche, nous ferons le plein dans la rue ! <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>L'appel au chaos à l'Assemblée et dans la rue, je le rappelle, c'est vous ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Vous soulevez la question des profits exceptionnels dans certains secteurs.<br><br><strong>M. Hadrien Clouet.</strong> Ils sont scandaleux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous partageons votre préoccupation, et vous aurez l'occasion de débattre, dans le cadre du projet de loi de finances, des mesures proposées pour les entreprises du secteur des énergies fossiles. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Vous vous inquiétez également, et je partage cette préoccupation, de la situation des salariés des entreprises de la pétrochimie. Mais je dois vous dire que, pour ma part, je m'inquiète aussi de la situation des millions de Français qui ne peuvent pas faire leur plein ! <i>(Applaudissements sur les bancs du groupe RE.) </i>Je pense par exemple aux aides à domicile qui ne peuvent pas rendre visite aux personnes âgées dont elles s'occupent, aux médecins qui ne peuvent pas effectuer leurs visites à domicile, aux transports scolaires qui ne sont pas assurés dans certains territoires, aux taxis et aux VTC –véhicules de tourisme avec chauffeur. (Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.) Oui, c'est là ma première préoccupation – et cela d'autant plus que le dialogue social est possible !<br><br>Hier, chez Esso, un accord majoritaire a été trouvé. Aujourd'hui, la direction de Total, répondant à la demande de syndicats réformistes, a proposé d'ouvrir des négociations.<br><br><strong>Mme Sophia Chikirou.</strong> C'est grâce à la grève !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>J'espère que l'ensemble des syndicats saisiront cette main tendue. Le dialogue social peut toujours s'améliorer, c'est clair, et les situations de blocage ne sont jamais le fait d'une seule des parties. Mais, en l'espèce, les entreprises sont prêtes au dialogue et il s'agit désormais de se mettre autour de la table. Bloquer le pays n'est jamais une façon d'avancer. <i>(Protestations sur les bancs du groupe LFI-NUPES.) </i>Je crois, moi, au dialogue social et à la possibilité de déboucher sur des accords favorables aux salariés. Je crois aussi au sens des responsabilités des uns et des autres. La demande des syndicats dont vous relayez les motivations était claire : accélérer les négociations dans l'entreprise. Elle a été satisfaite.<br><br>Je dois donc vous dire que je crois, dans ce cas-là, à certains principes, et d'abord à celui selon lequel il faut savoir terminer une grève, dès lors que satisfaction a été obtenue. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Mathilde Panot.<br><br><strong>Mme Mathilde Panot. </strong>Madame la Première ministre, nous avons reçu une information selon laquelle le gazole d’import commandé par le G<br><br>ouvernement aurait été raffiné à partir d’un pétrole brut d’origine russe. Confirmez-vous cette information ?<br><br><strong>M. Bastien Lachaud.</strong> Elle ne répond pas !<br><br><strong>Mme Mathilde Panot. </strong>Et je le redis : le blocage pour les millions de Français qui ne peuvent pas aller travailler, c'est vous ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3856", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}