{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG528", "identifiant": {"numero": "528", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES PRIX ALIMENTAIRES"}}, "auteur": {"identite": {"acteurRef": "PA794638", "mandatRef": "PM797034"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX ALIMENTAIRES <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>L'huile de tournesol : plus 112 %. Le sucre : plus 70 %. Le riz : plus 40 %. Les légumes frais : plus 34 %. Les steaks hachés : plus 30 %. En à peine un an, les prix alimentaires n'ont fait que grimper en flèche et, chose inédite en France, la consommation alimentaire est en chute libre – du jamais vu depuis plus de soixante ans !<br><br>Le constat est là : les frigos des Français sont de plus en plus vides. Pour beaucoup de nos compatriotes, faire ses courses est devenu un véritable chemin de croix. Pendant ce temps-là, pendant que les prix flambent à tout va, les pompiers pyromanes que vous êtes restent les bras croisés. Quand allez-vous vous réveiller, monsieur le ministre ? Quand allez-vous enfin comprendre que les Français n'en peuvent plus ?<br><br>Vous prétendez travailler à résoudre ce problème ; vous annoncez des mesurettes çà et là. Mais contrairement à ce que vous pensez, les Français ne sont pas dupes. Cela fait des années que vous ressortez les mêmes salades. Quel est le résultat ? Les prix des produits alimentaires n'ont jamais été aussi élevés – vos vaines paroles et vos gesticulations ne trompent personne.<br><br>Obliger les Français à se faire hara-kiri et à supporter les conséquences de votre politique du rien, de votre politique du néant, de votre politique du vide, ce n'est pas ce que j'appelle faire preuve de courage ! Monsieur le ministre, vous voulez un exemple de courage ? Allez voir dans ma circonscription, du côté de Haubourdin, de Wattignies ou de La Bassée ; allez voir ces familles entières qui se serrent la ceinture ou qui se partagent à cinq un paquet de pâtes de 250 grammes ; allez voir ces pères et ces mères qui doivent choisir entre acheter un paquet de biscuits et habiller leurs enfants !<br><br>Vous osez clamer haut et fort que tout le monde doit partager l'effort et, en même temps, vous refusez de supprimer la TVA sur les produits de première nécessité, comme le propose depuis fort longtemps notre présidente, Marine Le Pen. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente.</strong> Merci, cher collègue.<br><br><strong>M. Victor Catteau. </strong>Je n'ai pas fini, madame la présidente.<br><br>Monsieur le ministre, assumez vos responsabilités et indiquez-nous les mesures concrètes que vous entendez prendre pour que les Français puissent de nouveau remplir leurs assiettes ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Maxime Minot.</strong> Oh non, pas lui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>À l'origine, il y a la guerre que livrent les Russes à l'Ukraine <i>(Protestations sur les bancs du groupe RN)</i>, qui fait augmenter le prix des céréales. Et lorsque le prix des céréales augmente, celui de la viande aussi ; lorsque le prix de l'essence augmente, celui du poisson aussi. Au point de départ,…<br><br><strong>Plusieurs députés du groupe RN .</strong> Non, pas au point de départ !<br><br><strong>M. Sébastien Chenu.</strong> C'était avant !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…il y a aussi plusieurs catastrophes climatiques inhabituelles, auxquelles nous devrons nous préparer à l'avenir. Je pense notamment à la sécheresse au Canada, qui a fait flamber le prix de la moutarde, et aux inondations qui ont frappé le Brésil, dont le retentissement sur le prix du sucre a été assez important.<br><br>C'est un fait : le prix des produits alimentaires est en augmentation en France, en Europe et dans la quasi-totalité des pays occidentaux. Face à l'inflation, nombre de nos compatriotes sont obligés de faire des choix ; ils ont commencé par renoncer à certains loisirs et à quelques activités.<br><br><strong>Mme Sophia Chikirou.</strong> Et vous assumez ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le panier alimentaire s'est aussi modifié ces derniers mois, y compris dans les grandes surfaces dites <i>low cost</i>.<br><br>Vous reprochez au Gouvernement de rester les bras croisés, de se tourner les pouces, d'attiser la flambée des prix. Je vous rappellerai simplement que l'inflation est plus basse en France que partout ailleurs en Europe <i>(Vives protestations sur les bancs du groupe RN)</i>, parce que le Gouvernement agit. (M. Maxime Minot s'exclame.)<br><br><strong>M. Pierre Cordier.</strong> Vas faire les courses, tu verras !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous demanderez à vos collègues populistes d'Europe de l'Est à quel niveau se porte l'inflation et ce qu'ils font pour protéger leur population !<br><br><strong>M. Maxime Minot.</strong> Des pâtes, tu ne dois pas en manger souvent, toi !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Nous continuons de considérer que la proposition de Mme Le Pen, à savoir supprimer la TVA sur des produits de première nécessité, n'est pas une bonne option. Au-delà du coût de cette mesure, les grandes distributions garderont l'équivalent de la TVA et ne baisseront pas les prix – il y aura des gains pour les distributeurs, pas pour les consommateurs ! <i>(M. Michaël Taverne s'exclame.)</i><br><br>En revanche, voilà des mois que Bercy travaille en lien avec les acteurs de la grande distribution sur le panier anti-inflation, pour que des dizaines de produits, notamment alimentaires et de première nécessité, ne voient pas leur prix augmenter dans les prochaines semaines. <i>(Protestations.) </i>La concurrence entre les grandes surfaces doit permettre aux consommateurs français de bénéficier d'un panier moyen à un prix acceptable.<br><br><strong>Plusieurs députés du groupe RN .</strong> Quand ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Croyez en notre engagement complet et constant pour lutter contre l'inflation et protéger les Français ! <i>(Applaudissements sur les bancs du groupe RE. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Victor Catteau.<br><br><strong>M. Victor Catteau. </strong>Dans le Nord, on dit qu'il y a les diseux et les faiseux. Vous, vous êtes un diseux ! <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "949", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}