{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG596", "identifiant": {"numero": "596", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE AGRICOLE"}}, "auteur": {"identite": {"acteurRef": "PA793182", "mandatRef": "PM796191"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE AGRICOLE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jorys Bovet.<br><br><strong>M. Jorys Bovet. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire.<br><br>Je suis élu dans l'Allier, le huitième département pour la production de bœuf Label rouge. Les agriculteurs sont fiers du travail qu'ils accomplissent chaque jour dans un seul but : nourrir le pays. Et pourtant, ils le disent eux-mêmes : « Si nous n'avons pas ça dans le sang, aucune raison de s'installer. » Vous assommez nos agriculteurs de règles en provenance de Bruxelles. Demain, avec les nouvelles normes de l'Europe, pourrons-nous conserver le Label rouge ? Nos agriculteurs sont reconnus dans le monde entier de par la qualité de leurs productions, sans pour autant pouvoir en vivre décemment. L'Union européenne veut casser notre production et le ministre de l'agriculture abandonne nos paysans à la concurrence déloyale sans limite. Les productions françaises sont les plus vertueuses du monde, mais il laisse entrer sur notre territoire de la viande et des céréales produits sous des normes bien moins contraignantes et donc vendus moins cher dans nos grandes surfaces au détriment de nos productions ! De plus, l'administration est totalement déconnectée : un cycle de culture ne suit pas forcément un calendrier de mesures.<br><br>Le comble est qu'alors que 18 % de nos agriculteurs vivent sous le seuil de pauvreté, la réforme des retraites proposée par le Gouvernement va les accabler encore plus, d'autant qu'elle ne tient pas compte de la pénibilité dans l'agriculture. Le ministre leur promet un minimum de 85 % du SMIC à la retraite, mais peuvent-ils le croire ?<br><br>Le ministre de l'agriculture étant aussi celui de la souveraineté alimentaire. Qu'il arrête alors de les décourager, qu'il les écoute et qu'il leur fasse confiance !<br><br>Que fait le ministre pour maintenir nos exploitations agricoles, pour motiver et susciter des vocations ? Que fait-il pour sauver notre agriculture et notre souveraineté ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je ne suis pas sûr qu'en entendant votre question, un jeune qui se destinait à l'agriculture en ait encore envie. <i>(Protestations sur les bancs du groupe RN et sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Michaël Taverne.</strong> Avec vous, c'est sûr !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Car vous dressez un tableau extrêmement sombre d'un métier magnifique. <i>(Exclamations prolongées sur les mêmes bancs.) </i>Vous qui parlez de susciter des vocations, commencez par rappeler les qualités notre filière agricole, commencez par vanter les qualités de notre système de formation, l'avantage de travailler en contact avec la terre, avec la nature ; dites que ces métiers sont positifs, monsieur le député, et là, on vous croira…<br><br><strong>M. Francis Dubois.</strong> Vous êtes incapable, vous, de parler d'agriculture !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…quand vous prétendez inciter les jeunes à travailler dans l'agriculture. En tout cas, c'est notre objectif, et nous en faisons même une obligation, sachant que près de 50 % des agriculteurs actuels seront partis à la retraite d'ici une dizaine d'années. Nous voulons renouveler les générations d'agriculteurs. C'est un défi de taille évidemment, mais l'enjeu est d'importance capitale pour retrouver notre souveraineté alimentaire et aussi pour assurer le développement de nos territoires. Et c'est un objectif réaliste : il suffit de se rappeler que dans les années 60, il y avait un plan visant à renouveler les générations d'agriculteurs qui partaient à la retraite, ainsi que de grandes lois d'orientation, et que ce plan avait produit ses effets.<br><br>Que voulons-nous faire, monsieur le député ? Tout d'abord, nous voulons une loi d'orientation et d'avenir agricole : elle a été annoncée par le Président de la République et les concertations sont en cours sous l'égide du ministre de l'agriculture Marc Fesneau – dont je vous prie à nouveau d'excuser l'absence, puisqu'il est au Salon international de l'agriculture. <i>(Exclamations sur les bancs du groupe RN.) </i>Nous voulons aussi un meilleur accompagnement de la transmission, et cela vaut autant pour celui qui cède que pour celui qui veut acquérir et qui a besoin de soutien :…<br><br><strong>M. Sébastien Chenu.</strong> Comment peut-on être aussi mauvais ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…il s'agit d'accompagner les repreneurs qui développent des projets innovants et plus rémunérateurs, ce qui suppose de l'investissement. Nous voulons aussi soutenir la formation, l'école des entrepreneurs du vivant, sachant que nous disposons d'un environnement agricole formidable en la matière. La profession se diversifie et se féminise, et l'enseignement agricole doit encore plus répondre à l'enjeu de la montée en compétences de nos futurs agriculteurs.<br><br><strong>M. Sébastien Chenu.</strong> Madame Faure, monsieur Travert, allez l'aider !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>La question du renouvellement des générations n'est pas qu'un défi, c'est aussi une formidable occasion pour notre agriculture ; c'est l'émergence d'une nouvelle génération d'agriculteurs que nous préparons, avec des fermes à taille humaine à la pointe des transitions. L'avenir, c'est une agriculture de précision et pérenne. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jorys Bovet.<br><br><strong>M. Jorys Bovet. </strong>Monsieur le ministre, vous semez beaucoup. J'espère que les agriculteurs pourront bientôt récolter. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1896", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}