{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG420", "identifiant": {"numero": "420", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, vous annoncerez dans quelques heures le contenu de votre réforme des retraites, négociée avec Les Républicains, une réforme brutale, une réforme de droite. <i>(Murmures sur les bancs du groupe LR.)</i><br><br><strong>M. Erwan Balanant.</strong> Mais non !<br><br><strong>M. Nicolas Forissier.</strong> Arrêtez !<br><br><strong>M. André Chassaigne. </strong>Vous prétextez, pour la justifier, une urgence : la faillite de notre régime de retraite ! Quelle urgence ? Un déficit pour les dix années à venir qui, loin de mettre en péril notre régime de retraite, pourrait être facilement résorbé. Rien sur le plan économique ne justifie un recul de l'âge de départ à la retraite, si ce n'est votre enfermement idéologique.<br><br><strong>M. Nicolas Sansu.</strong> Il a raison !<br><br><strong>M. André Chassaigne. </strong>Nous vous demandons donc de renoncer à votre texte qui pénalisera tous les travailleurs et aggravera les injustices existantes. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.) </i>Si vous persistez en dépit du bon sens, nous n'osons imaginer que vous nous empêcherez d'en débattre, madame la Première ministre, et de formuler des propositions pour améliorer notre système de retraite par répartition. C'est pourtant bien ce que vous ferez si vous choisissez de présenter votre réforme dans le cadre d'un projet de loi de financement de la sécurité sociale (PLFSS) rectificatif. Ce serait une manœuvre grossière, digne d'ennemis de la démocratie.<br><br><strong>M. Sylvain Maillard.</strong> C'est faux !<br><br><strong>M. André Chassaigne. </strong>Une manœuvre permettant de profiter des délais constitutionnels imposés pour son examen et d'empêcher, ainsi, les oppositions de mettre en débat leurs propositions de réforme, sous peine de voir votre projet appliqué par ordonnance. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Vous devrez l'expliquer aux Françaises et aux Français, madame la Première ministre et assumer le fait que vous leur refusez le temps du débat démocratique car vous en avez peur ! (Applaudissements sur les bancs du groupe GDR-NUPES.) Vous avez peur de l'opposition unanime de tous les syndicats et de près de 85 % de la population à travailler plus longtemps. Cette confiscation du débat serait un nouveau coup, un coup terrible, pour notre démocratie.<br><br>À rebours, nous portons l'étendard de la démocratie pour décider de l'avenir de nos retraites. Renoncez à votre réforme ! Si vous ne le faites pas, nous porterons l'exigence d'un référendum afin qu'en définitive, ce soit le peuple qui tranche ! <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous sommes d'accord sur un point : la retraite par répartition est au cœur de notre contrat social. <i>(« Eh oui ! » sur quelques bancs du groupe RE.)</i> Elle est au fondement de la solidarité entre les générations.<br><br>Néanmoins, comme le montre le rapport du Conseil d'orientation des retraites et comme le constatent nos concitoyens eux-mêmes,…<br><br><strong>M. André Chassaigne et M. Antoine Léaument .</strong> C'est faux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…le nombre d'actifs par rapport aux retraités ne cesse de diminuer.<br><br><strong>M. Fabien Roussel.</strong> Et alors ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Cela entraîne des conséquences que chacun connaît : les déficits s'accumulent et nous devons agir vite. C'est bien ce que le Président de la République a défendu lors de sa campagne, nous avons été clairs avec les Français.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Avec le ministre Olivier Dussopt, nous menons depuis des mois une concertation intense avec les partenaires sociaux qui ont tous participé aux échanges,…<br><br><strong>M. Antoine Léaument.</strong> Mais ils ne sont pas d'accord !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…et avec les groupes politiques – et j'ai rencontré à plusieurs reprises les présidents de tous les groupes parlementaires. Je voudrais vous remercier, monsieur le président Chassaigne, comme l'ensemble de vos collègues à l'Assemblée nationale et au Sénat, car chaque rencontre a été utile pour faire progresser le projet de réforme, même lorsqu'il y avait des désaccords. Nous avons montré, par le passé, que nous pouvions trouver des points d'accord – notamment lors de l'examen de votre proposition de loi visant à assurer la revalorisation des pensions de retraites agricoles les plus faibles.<br><br>Avec le ministre Olivier Dussopt, nous présenterons, dans les prochaines heures, notre projet de réforme sur les retraites. Je voudrais revenir devant vous sur quelques grands principes.<br><br>Nous voulons tout d'abord un projet qui finance les retraites et rien d'autre que les retraites.<br><br><strong>M. Stéphane Peu.</strong> Ce n'est pas ce qu'a dit Macron !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous refusons d'augmenter le coût du travail ou les impôts. Nous refusons de baisser les pensions ; au contraire, nous souhaitons les augmenter. Nous voulons un retour à l'équilibre de notre système à l'horizon 2030. C'est pourquoi, pour l'avenir de nos retraites, nous devrons progressivement travailler plus longtemps.<br><br>Ce n'est pas tout : nous défendons un projet de justice en tenant compte des carrières longues et de la pénibilité de certains métiers, et en nous assurant que le même métier donne la même retraite. <br><br><strong>Mme Clémence Guetté.</strong> Cela ne veut rien dire !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous défendons un projet porteur de progrès social : nous porterons ainsi la pension minimale des futurs retraités à près de 1 200 euros net par mois, et nous redonnerons aux salariés proches de la retraite toute leur place dans les entreprises.<br><br>Comme je l'ai déjà indiqué, ce projet de loi sera présenté au Conseil des ministres le 23 janvier, avant d'être débattu dans votre assemblée. Les députés de la NUPES ont beaucoup parlé de démocratie ces dernières semaines : j'espère que les actes suivront les mots.<br><br><strong>M. Pierre Dharréville.</strong> Pas comme pour vous !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>J'espère que le débat se déroulera dans les meilleures conditions, sans obstruction mais autour d'arguments et d'idées de fond. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i><br><br><strong>M. Philippe Vigier.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "102", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}