{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG54", "identifiant": {"numero": "54", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Difficultés de recrutement"}}, "auteur": {"identite": {"acteurRef": "PA795884", "mandatRef": "PM797733"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DIFFICULTÉS DE RECRUTEMENT <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marc Ferracci.<br><br><strong>M. Marc Ferracci. </strong>D'après une enquête récente, 83 % des chefs d'entreprise disent faire face à des pénuries de compétences et à des recrutements de plus en plus difficiles.<br><br>Cela résulte bien sûr du dynamisme du marché du travail, qui a permis au chômage de reculer jusqu'à près de 7 %, soit son plus bas niveau depuis quinze ans. Il y a cinq ans, nous parlions surtout du chômage ; aujourd'hui nous parlons des difficultés des entreprises à recruter. C'est un progrès considérable. Toutefois, lorsqu'elles deviennent trop importantes, ces difficultés de recrutement ne pénalisent pas seulement les entrepreneurs, mais aussi les Français dans leur vie quotidienne.<br><br>Dans le secteur du bâtiment, cela signifie concrètement que les chantiers s'allongent ; beaucoup de nos concitoyens attendent plus longtemps que leur logement soit terminé, rénové ou mieux isolé. Dans le secteur des services à la personne, des parents se voient par exemple refuser une place en crèche pour leurs enfants, faute de personnel qualifié pour les accueillir. Dans le secteur automobile, les délais s'allongent avant d'obtenir un rendez-vous pour réparer son véhicule, alors que nombre de nos concitoyens, nous le savons, dépendent de leur voiture pour aller travailler.<br><br>Les difficultés de recrutement sont donc un problème majeur qui touche tous les secteurs, tous les territoires et qui ralentit la marche de notre pays vers le plein emploi. Les postes non pourvus, ce sont des emplois en moins, donc des ressources en moins pour nos écoles, pour notre système de soins, pour notre justice, et dans bien d'autres domaines essentiels de l'action publique.<br><br>En la matière, beaucoup a été fait ces dernières années, en particulier pour orienter et former des apprentis vers les métiers qui recrutent. Mais il faut désormais aller plus loin. Pouvez-vous nous indiquer, monsieur le ministre du travail, du plein emploi et de l'insertion, ce que le Gouvernement entend faire pour aider les entreprises à recruter, en particulier les plus petites d'entre elles ?<i> (Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Le constat que vous dressez est partagé ; la principale difficulté que les entreprises rencontrent actuellement est de recruter, car le taux de chômage est au plus bas, comme vous l'avez dit, et le taux d'emploi plus élevé. Le plein emploi, qui avait disparu de notre vocabulaire et semblait utopique est devenu sinon une réalité, du moins une perspective et un objectif.<br><br>Le taux de chômage est actuellement de 7,3 % ; notre objectif est d'atteindre 7 %. Pour cela, nous savons que nous devons accompagner les recrutements et aider les entreprises à faire face à ces difficultés. Cela prend plusieurs formes : la première est le plan de réduction des tensions de recrutement, lancé en octobre 2021, qui a mobilisé 1,4 milliard d'euros, utilisés à la fois pour former les salariés dans les entreprises et leur donner des compétences nouvelles, permettant aux entreprises de se développer, mais aussi et surtout pour former des demandeurs d'emploi afin que leurs compétences répondent aux besoins de l'économie et des recrutements.<br><br>Avec ce plan, 250 000 demandeurs d'emploi de longue durée sont revenus vers l'emploi ; 1,4 million d'offres d'emploi à Pôle emploi ont été pourvues, dont 200 000 dans le secteur de l'hôtellerie, des cafés et des restaurants et 260 000 dans celui des services à la personne, alors que ces deux secteurs sont connus pour leurs difficultés de recrutement. Celles-ci ne doivent d'ailleurs pas cacher leur expansion ; ainsi, dans le secteur des hôtels, cafés et restaurants, le nombre de salariés a-t-il augmenté de 5 % entre avril 2019 et avril 2022. En somme, la création de 750 000 emplois en un an et l'essor de tels secteurs expliquent les difficultés de recrutement.<br><br>Pour y remédier, nous agissons tout d'abord à court terme. Mme la Première ministre m'a demandé de préparer une suite au plan de réduction des tensions de recrutement, afin d'accentuer nos efforts en nous concentrant sur les secteurs les plus en difficulté. Nous devons également travailler dans le temps long, en discutant avec les partenaires sociaux de propositions visant à rendre les règles de l'assurance chômage plus incitatives à la recherche d'emploi. Dans certains pays, le système est incitatif quand le marché de l'emploi va bien, et plus souple, plus protecteur lorsque le marché de l'emploi se dégrade. Nous devons nous en inspirer.<br><br>Enfin, grâce à la création de France travail, les demandeurs d'emploi bénéficieront d'un interlocuteur unique, de l'accueil jusqu'à l'accès à l'emploi. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2529", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}