{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG333", "identifiant": {"numero": "333", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Hausse des charges"}}, "auteur": {"identite": {"acteurRef": "PA796010", "mandatRef": "PM797802"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES CHARGES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Ma question s’adresse au ministre délégué chargé du logement. <br><br>Conçu pour les Français dont le logement est équipé d'un compteur individuel, le bouclier tarifaire exclut nombre d’artisans et de commerçants qui voient leurs factures exploser, notamment les boulangers, dont certains ont fermé boutique, et les bouchers, qui manifestent aujourd’hui devant le Palais-Bourbon, ainsi que beaucoup de simples particuliers, à commencer par les habitants de La Réunion, où ce dispositif ne s’applique pas. En France continentale, alors que l’hiver débute, les habitants des 17 millions de copropriétés, dont 5 millions de logements sociaux, sont déjà étranglés financièrement : le bouclier tarifaire ne concerne pas les charges collectives, notamment de chauffage, qui ont augmenté de 150 à 200 %. Dans certains cas, le montant de leur facture égale celui de leur revenu mensuel, et il leur faut payer avant les fêtes. Pour un retraité qui perçoit 800 euros de pension, pour un foyer dont tous les membres vivent sur un Smic, c'est non seulement impossible, mais insupportable !<br><br>Par conséquent, nous demandons l’égalité : égalité entre ceux qui disposent d'un logement individuel et ceux qui vivent dans un logement collectif, égalité entre les habitants de l'Hexagone et les ultramarins. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i> L'Union sociale pour l'habitat (USH) et le Mouvement HLM ont formulé des propositions. Dans l’immédiat, ils réclament le prolongement et l’élargissement du bouclier tarifaire ainsi que du chèque énergie, la réduction à 5,5 % du taux de la TVA sur le gaz et l’électricité, enfin que l'État et les énergéticiens alimentent des fonds de solidarité pour le logement.<br><br>Monsieur le ministre délégué, se loger, se nourrir, vivre deviennent pour nombre de nos concitoyens des préoccupations lancinantes. Il y a urgence absolue. Les solutions sont sur la table. Que comptez-vous faire pour tous - j'insiste sur ce point - les exclus du bouclier tarifaire ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Éric Ciotti.</strong> Et du charbon !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous soulevez le problème du chauffage collectif, ce qui appelle quelques précisions. Premièrement, il est exact que le bouclier tarifaire, destiné à tous les particuliers, ne bloquait que jusqu'au 30 juin, en vertu du décret du 9 avril, les tarifs du chauffage collectif au gaz. Le décret du 14 novembre y a remédié en prolongeant ce dispositif jusqu'au 31 décembre.<br><br>Deuxièmement, reste donc le chauffage collectif à l'électricité. Ce n'est plus qu'une question de jours avant que soit pris par le Gouvernement un décret rétroactif, produisant ses effets dès le mois de juillet. <i>(M. Raphaël Schellenberger s'exclame.)</i> Une partie des avances de charges dont vous parlez sera régularisée dès lors que le bouclier tarifaire s'appliquera, je le répète, de manière rétroactive à toutes ces situations ! (Applaudissements sur quelques bancs des groupes RE et Dem.) <br><br>Troisièmement, vous avez raison d'évoquer l'USH, car c'est avec les bailleurs sociaux que nous discutons principalement, même si le chauffage collectif équipe parfois des résidences qui n'ont pas de caractère social, et que nous avançons à ce sujet. Quant au chèque énergie, certains de ses bénéficiaires ne l'utilisent pas : il y a là une simplification à effectuer, notamment avec les opérateurs du mouvement social au sens large. Ce point est donc également au cœur de nos échanges avec Emmanuelle Cosse, la présidente de l'USH. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. André Chassaigne.</strong> Il y a urgence !<br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Maillot.<br><br><strong>M. Frédéric Maillot. </strong>Je vous remercie de reconnaître que j'ai raison mais cela n'apporte pas de réponse aux boulangers qui ferment leurs boutiques les uns après les autres ni aux bouchers qui manifestent aujourd'hui devant le Palais-Bourbon. C'est à eux aussi qu'il faut donner raison, monsieur le ministre.<br><br><strong>M. Maxime Minot.</strong> Eh oui, ils manifestaient aujourd'hui !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je vous remercie de reconnaître que la réponse que je vous ai apportée vous satisfait au moins sur un point. Vous ne me réinterrogez pas en effet sur le chauffage collectif mais uniquement sur la situation des clients disposant de contrats d'au moins 36 kilowattheures. Dans leur cas c'est le dispositif de l'amortisseur d'électricité, que nous avons présenté, qui prendra le relais : il permettra à l'État de prendre en charge une partie du surcoût. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Nicolas Sansu proteste.)</i><br><br><strong>M. Raphaël Schellenberger.</strong> Et sur le fond ? Arrêtez de faire de la com !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6133", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}