{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG98", "identifiant": {"numero": "98", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "Variole du singe"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VARIOLE DU SINGE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Avant de poser ma question, je voudrais dire à Mme la Première ministre qu’il est indigne de qualifier les députés de La France insoumise d'antisémites, que l'antisémitisme se règle dans les tribunaux et que sa banalisation contribue à sa diffusion. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES et sur plusieurs bancs des groupes SOC et GDR-NUPES.)</i><br><br>Hier, je me suis rendue au grand centre de vaccination, le vaccinodrome, contre la variole dite du singe, terme que je n'emploierai plus puisqu'il contribue à la honte que peuvent ressentir les personnes infectées qui hésitent à se faire dépister.<br><br><strong>M. Aurélien Pradié.</strong> C'est surtout une honte pour les singes !<br><br><strong>Mme Sandrine Rousseau. </strong>Je mets le terme « grand » entre guillemets, tellement il est usurpé. Hier, nous étions le 1er août et il y avait en tout et pour tout, dans le seul centre parisien dédié à cette maladie et qui est situé dans ma circonscription, trois cabines où les vaccinations sont effectuées toutes les dix minutes. Cela représente une capacité de vaccination de 150 personnes par jour, alors que 150 000 devraient être vaccinées dans Paris pour contenir l'épidémie. Dès que de nouveaux créneaux sont ouverts, les soignants sur place nous disent qu'ils sont pris en moins d'une heure.<br><br>Après les campagnes de vaccination contre la covid-19, nous savons comment mobiliser les moyens pour vacciner en grand nombre. L'Organisation mondiale de la santé (OMS) a décrété son niveau d'alerte maximal depuis plusieurs semaines. D'après la Première ministre, les doses ne manquent pas – bien –, mais l'ampleur des stocks est couverte par le secret défense. <br><br>Si nous avons des doses et si nous disposons des moyens logistiques, force est de constater que seule la volonté politique manque au déploiement d'un plan d'ampleur de lutte contre cette maladie. Je n'ose imaginer que cela soit en raison de la proportion inédite de ministres ayant eu des propos ou attitudes homophobes dans ce gouvernement. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i> Je tiens d'ailleurs à saluer le rassemblement qui a eu lieu ce midi devant l'Assemblée. Quoi qu'il en soit, les mesures à prendre sont assez simples et peuvent l’être rapidement… (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Ségolène Amiot et M. Jean-François Coulomme se lèvent et applaudissent.)<br><br><strong>Mme la présidente.</strong> Merci, chère collègue…<br><br>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Nous faisons en effet face à des contaminations et à une diffusion du virus Monkeypox. En France, 2 171 cas sont recensés ; 79 pays sont touchés pour 22 400 cas déclarés. Je veux d'abord avoir une pensée pour les personnes qui souffrent ou qui ont souffert de cette maladie. Si, dans l'écrasante majorité des cas, on observe en deux à trois semaines la rémission de la maladie sans séquelles durables, cette dernière peut être très douloureuse.<br><br>Dès les premières alertes sanitaires, nous avons répondu pour prévenir le plus possible la diffusion du virus. La France a été un des premiers pays du monde à ouvrir la vaccination préventive, dès l’avis de la Haute Autorité de santé (HAS), avant même que l'Organisation mondiale de la santé ne donne l'alerte sur cette maladie. Cette vaccination est gratuite et nous la déployons sur tout le territoire : 136 centres de vaccination sont actuellement ouverts et 42 000 doses de vaccins ont été livrées. Je tiens à vous le dire : nous avons suffisamment de doses pour vacciner l'ensemble de la population cible, estimée à 250 000 personnes par la HAS.<br><br>Madame Rousseau, nous avons notamment ouvert dans votre circonscription, avenue Edison, un centre de vaccination de grande capacité et un centre similaire ouvrira très prochainement à Marseille. Nous avons également permis aux étudiants en médecine de procéder aux vaccinations afin de disposer de plus de bras car vous avez raison : c'est de bras qu'on a besoin pour cette vaccination.<br><br>Plus de 14 000 personnes ont été vaccinées et nous vaccinerons toutes celles qui le souhaitent. Nous cherchons également toutes les voies et tous les moyens pour diminuer le délai d'accès au vaccin, notamment dans les zones où la demande est élevée comme en région PACA – Provence-Alpes-Côte-d'Azur – et en Île-de-France. Je travaille à la mise en place d'une expérimentation avec les pharmaciens, mais nous devons prendre en considération les conditions spécifiques de stockage et de distribution de ce vaccin vivant atténué. Nous mettons aussi en avant la prévention, notamment en lien avec les associations avec lesquelles je m'entretiens très régulièrement. Nous avons fait en sorte que les tests de dépistage…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3313", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}