{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG620", "identifiant": {"numero": "620", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794954", "mandatRef": "PM797208"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon. </strong>Madame la Première ministre, de très nombreux Français sont dans la rue, comme dans ma circonscription sur le rond-point d'Amblans-et-Velotte, pour vous signifier dans le calme leur opposition à votre réforme des retraites. Les syndicats nous annoncent le blocage de la France. Ce blocage est en fait une coproduction : vous en êtes la première responsable. C'est vous qui avez choisi de faire passer votre néfaste, inutile et injuste réforme des retraites par un projet de loi de financement rectificative de la sécurité sociale et de limiter ainsi la durée du débat – nous ne l'avons d'ailleurs même pas eu dans cet hémicycle à cause de l'obstruction de l'extrême gauche NUPES, mais c'est bien vous la responsable de ce choix !<br><br>Je parlais de coproduction, car je n'oublie pas que l'extrême gauche NUPES a, en avril dernier, appelé à voter pour Emmanuel Macron, dont le seul programme était justement le recul de l'âge de départ à la retraite. <i>(« Eh oui ! » sur plusieurs bancs du groupe RN.)</i> Lors de la récente discussion d'une motion référendaire, les députés de l'extrême gauche NUPES, parce qu'ils avaient perdu un pile ou face, ont préféré déserter que voter cette motion. (Applaudissements sur les bancs du groupe RN.) Collègues de l'extrême gauche NUPES, vous êtes coresponsables de la casse sociale qui s'annonce !<br><br>Aujourd'hui, pour ne pas entraîner la France dans un blocage qui pourrait s'avérer dramatique pour notre économie, déjà bien malmenée par votre politique, vous avez une solution qui vous permettrait de sortir par le haut : organiser un référendum. Ma question est simple : quand allez-vous proposer au Président de la République, comme vous le permet l'article 11 de la Constitution, de demander aux Français de trancher par référendum si, oui ou non, ils souhaitent l'application de votre projet de loi ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. (« Oh ! » sur plusieurs bancs du groupe RN.)<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Il n'y a pas lieu d'envisager, et encore moins dans cet hémicycle, qu'il puisse exister un conflit de légitimité entre celle de la rue et celle de la représentation nationale. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Monsieur le député, vous avez été, comme l'ensemble des parlementaires, désigné par le peuple pour faire la loi, pour l'amender et pour la voter, pour proposer ou pour vous opposer. Je tiens ce discours face à ceux qui tendent à compter et à comparer les légitimités. Le fonctionnement démocratique de notre république repose sur le respect de ses institutions.<br><br><strong>M. Thibaut François.</strong> Vous vous trompez de côté !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Vous avez eu l'occasion de défendre dans cet hémicycle une motion proposant un référendum. Vous avez été battu : les parlementaires ont fait le choix de se rassembler pour examiner ce projet important pour l'avenir de notre modèle social.<br><br><strong>M. Jean-René Cazeneuve.</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Vous déplorez que les débats n'aient pas pu aller à leur terme. Je le déplore également, mais pas pour les mêmes raisons que vous : vous insinuez que la durée accordée aux débats a été rabougrie <i>(« Oui ! » sur plusieurs bancs des groupes RN et LR)</i>, alors que le temps de débat accordé à l'Assemblée et au Sénat pour discuter d'une réforme des retraites n'a jamais été aussi long sous la Ve République.<br><br><strong>M. Pierre Cordier.</strong> Il fallait ouvrir le week-end !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je note que les sénateurs, qui disposent de cent heures de temps de débat, se réunissent jour et nuit – ils ont siégé hier jusqu'à trois heures du matin – et ont ainsi pu adopter les six premiers articles. Je souhaite qu'ils puissent entamer aujourd'hui la discussion du fameux article 7 et permettre ainsi au débat démocratique de se poursuivre.<br><br><strong>Mme Caroline Parmentier.</strong> Vous êtes ridicule !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous respectons la contestation sociale sous toutes ses formes, manifestations ou grèves, mais nous rappelons notre ambition, qui est celle de réformer le pays et d'éviter qu'il ne soit paralysé et bloqué afin que nous puissions avancer collectivement. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Emeric Salmon.<br><br><strong>M. Emeric Salmon. </strong>Votre entêtement est un message clair pour les Français : s'ils souhaitent un retour en arrière sur ce projet de loi, ils n'ont qu'un seul moyen : voter Marine Le Pen en 2027 ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2229", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}