{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG535", "identifiant": {"numero": "535", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA794854", "mandatRef": "PM797163"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz. </strong>Ma question s'adresse à M. le ministre du travail, du plein emploi et de l'insertion.<br><br>Monsieur le ministre, il y a maintenant quelques semaines, vous receviez les partenaires sociaux pour évoquer la question des retraites et la réforme que vous souhaitez conduire. La main sur le cœur, vous vous êtes engagé devant nous, et avant vous le Président de la République, à ne pas passer en force sur ce dossier et à mener une concertation approfondie, à rechercher une position de consensus.<br><br>Malheureusement, la vérité est ailleurs. La concertation que vous avez promise apparaît pour ce qu’elle est : un simulacre destiné à faire croire que vous avez d'autres priorités que celles que vous souffle le Medef et un mépris pour les propositions faites par les autres partenaires sociaux, que vous recevez finalement sans les écouter ni les entendre.<br><br>Par ailleurs, cette volonté de reculer l'âge de la retraite est doublement injuste. Injuste car elle écarte d'emblée la recherche d'autres recettes, notamment la mise à contribution de l'ensemble des revenus, en particulier de ceux issus du capital. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs du groupe LFI-NUPES.) </i>Entre les niches fiscales et le bouclier du même nom, beaucoup pourrait être fait pour que l'effort ne porte pas encore une fois sur les seuls salariés. Injuste, aussi, car elle fera porter l'effort sur les générations nées après 1990, aujourd'hui plus préoccupées par leur situation actuelle, par leur entrée sur le marché du travail que par la question de leur retraite. À la précarité et au taux de chômage qu'ils connaissent, vous allez infliger une double peine aux moins de 30 ans en éloignant toujours plus le moment de leur départ en retraite.<br><br>Monsieur le ministre, ma question est double mais elle est très simple. Allez-vous réellement prendre en compte les propositions des différents partenaires sociaux ou allez-vous imposer une réforme déjà décidée par l'Élysée ? Allez-vous, oui ou non, reculer l'âge de la retraite de 62 à 64 ans ? <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Deux questions appellent deux réponses.<br><br>La première : quel est le fruit de la concertation ? Cette concertation, nous l'avons menée pendant quatre mois avec l'ensemble des partenaires sociaux, c'est-à-dire toutes les organisations syndicales et toutes les organisations patronales ; nous l'avons même, avec la Première ministre, élargie aux groupes politiques. Le texte que nous vous présentons à l'issue de la concertation n'est pas le même que dans sa version initiale.<br><br><strong>Un député du groupe RE .</strong> Eh oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons progressé sur la question des carrières longues pour tenir compte de ceux qui ont commencé à travailler entre 16 et 18 ans, ce qui n'était pas le cas précédemment. Nous avons encore progressé, cette semaine, pour tenir compte de ceux qui ont commencé à travailler entre 20 et 21 ans, dans une perspective de relèvement de l'âge légal de départ.<br><br>Concernant l'amélioration du compte professionnel de prévention, nous avons retenu la quasi-totalité des demandes des organisations syndicales en matière d'abaissement des seuils et de protection des polyexposés et créé un nouveau droit au congé de reconversion professionnelle. Nous avons aussi réintégré et traité les facteurs de risques ergonomiques – posture pénible, port de charges lourdes, vibrations – au travers des accords de prévention, lesquels seront financés à hauteur de 1 milliard d'euros, ainsi que par un suivi médical pour permettre des départs anticipés chaque fois que cela sera nécessaire.<br><br>Nous avons progressé sur la retraite minimum afin que celle-ci s'applique non seulement aux nouveaux retraités, mais aussi aux retraités actuels : 1,8 million d'entre eux bénéficieront ainsi d'une revalorisation de leur pension.<br><br>Nous avons également avancé sur le travail des seniors ; nous aurons, au cours du débat, l'occasion de revenir sur un certain nombre de mesures pour rendre le modèle plus incitatif afin qu'il concerne plus d'entreprises.<br><br><strong>M. Arthur Delaporte.</strong> Par du tout !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ces avancées ont-elles permis de trouver un accord ? La réponse est non. Ce n'est pas parce qu'il y a des convergences qu'il existe un accord global sur la réforme que nous proposons. Nous savions, avant même le début de la concertation, qu'il n'y aurait pas d'accord avec les organisations syndicales sur la question de l'âge légal de départ. Cela signifie-t-il que nous ne devons pas le faire ?<br><br><strong>Plusieurs députés du groupe SOC .</strong> Oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La réponse est : si, nous devons le faire, parce que le système est structurellement déficitaire :… <i>(Protestations sur les bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>M. Jérôme Guedj.</strong> Pas structurellement !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…12,5 milliards en 2027, presque 15 en 2030. Notre responsabilité vis-à-vis des générations futures est de préserver le système pour leur transmettre un vrai principe de solidarité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz. </strong>Monsieur le ministre, je vous remercie la main sur le cœur pour avoir répondu à la question que vous aviez vous-même posée le 4 mai 2010 à Éric Woerth, ministre chargé de la réforme des retraites de Nicolas Sarkozy. <i>(Rires et applaudissements sur les bancs des groupes SOC et Écolo-NUPES ainsi que sur quelques bancs du groupe LFI-NUPES.) </i>Depuis, des millions de personnes sont dans la rue pour dire non à votre réforme ; depuis, vous avez retourné votre veste pour devenir ministre de la casse sociale et de l'impôt sur la vie. (Mmes et MM. les députés des groupes SOC, LFI-NUPES et Écolo-NUPES se lèvent et applaudissent.)<br><br><strong>M. Laurent Croizier.</strong> Quelle indignité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "955", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}