{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG131", "identifiant": {"numero": "131", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Accompagnement des ménages se chauffant au fioul ou au bois"}}, "auteur": {"identite": {"acteurRef": "PA795406", "mandatRef": "PM797466"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCOMPAGNEMENT DES MÉNAGES SE CHAUFFANT AU FIOUL OU AU BOIS <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Isabelle Périgault.<br><br><strong>Mme Isabelle Périgault. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique.<br><br>Depuis plusieurs jours, dans votre appel à la sobriété énergétique, nous avons tout entendu, comme la nécessité de porter des cols roulés plutôt que d'allumer le chauffage. Si cela fait rire certains, sachez que ce n'est pas le cas des 30 % des consommateurs dépendants d’une énergie au fioul ou au bois. La Première ministre a précisé dernièrement que le chèque exceptionnel, dont le montant peut aller jusqu'à 200 euros pour les foyers les plus modestes, serait étendu aux personnes se chauffant à ces énergies. Même si cette aide va quelque peu soulager certains foyers, l’accompagnement de ces ménages qui ont été longtemps oubliés reste insuffisant.<br><br>Et qu'en est-il de l’accompagnement des 27 000 communes qui ne sont pas raccordées au gaz naturel ? Lorsqu’on pense que le prix des granules de bois a triplé, passant de 5 euros les 15 kilos à presque 15 euros sur certains territoires, comme en Seine-et-Marne, on mesure que ces 200 euros d'aide – seulement pour certains – sont une goutte d'eau dans l'océan : 2 200 euros l’année pour se chauffer, voilà ce à quoi sont confrontés les Français ! Madame la ministre, de nombreux citoyens et associations vous ont interpellée à ce sujet. Depuis plusieurs années, votre Gouvernement a poussé les consommateurs à passer au bois et aux granules pour se chauffer. Désormais, en plus de cette hausse exorbitante des prix, ils sont rationnés.<br><br><strong>M. Dino Cinieri.</strong> Très juste !<br><br><strong>Mme Isabelle Périgault. </strong>Quand allez-vous étendre le bouclier tarifaire au chauffage aux bois, granules et fioul ? Vous attendez des Français un effort collectif, mais celui-ci ne pourra être fourni sans contrepartie. La solidarité ne s’obtient jamais en laissant des citoyens sur le bord du chemin. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez raison de mentionner l'augmentation importante de la valeur des pellets, laquelle s'explique par le fait qu'un grand nombre de nos concitoyens ont abandonné leur poêle ou leur chaudière à gaz au profit d'un mode de chauffage qui permet d'accélérer la décarbonation du secteur. <i>(Exclamations sur les bancs des groupes LR et SOC.)</i><br><br><strong>M. Pierre Cordier.</strong> Pas seulement !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Voici les chiffres de l'année 2021 : 43 % de progression pour l'installation de poêles et 121 % pour les chaudières. Ajoutez à cela la hausse des prix liée à la hausse du coût du transport, à celui des matières premières et de la demande, et vous comprendrez pourquoi la hausse dans ce domaine est particulièrement sensible.<br><br>Les 100 euros proposés dans le cadre du chèque créé en décembre 2021 sont disponibles quel que soit le mode de chauffage retenu par les Français. Ces chèques sont encaissables jusqu'au 31 mars 2023.<br><br><strong>M. Thibault Bazin.</strong> Pas pour tout le monde !<br><br><strong>M. Jocelyn Dessigny.</strong> C'est le prix d'un stère de bois…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La Première ministre a annoncé un chèque pour les 12 millions de ménages concernés par une aide de 100 ou de 200 euros et qui vaut, là aussi, pour tous les modes de chauffage. À cela s'ajoute une mesure annoncée par Élisabeth Borne le 26 septembre : un chèque bois spécifique…<br><br><strong>M. Maxime Minot.</strong> Un chèque en bois !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…pour accompagner les ménages concernés par la hausse des prix des pellets.<br><br><strong>M. Thibault Bazin.</strong> Et les classes moyennes qui bossent ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Madame la députée, sur ces sujets, je nous invite tous à balayer devant notre porte. Il n'y a pas si longtemps au cours de cette séance, certains d'entre vous ont rappelé que c'était grâce à eux que des aides sont prévues pour ceux qui se chauffent au fioul.<br><br><strong>Plusieurs députés du groupe LR .</strong> Eh oui !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Peut-être que les mêmes auraient pu être inspirés d'inclure, lorsque les dispositifs ont été votés, les pellets de bois dans le périmètre des aides <i>(Vives exclamations sur les bancs du groupe LR et sur plusieurs bancs du groupe RN)</i>…<br><br><strong>M. Philippe Gosselin.</strong> Vous avez refusé ! Arrêtez la démagogie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…au lieu de nous reprocher aujourd'hui de ne pas l'avoir fait. <i>(Protestations sur les bancs des groupes RN et LR.) </i>Vous dites qu'il faut protéger les Français, mais il y a manifestement un double discours. (Vives exclamations sur les bancs des groupes RN et LR.)<br><br><strong>M. Maxime Minot.</strong> Quel culot !<br><br><strong>M. Sébastien Jumel.</strong> Le Gouvernement pouvait amender les propositions !<br><br><strong>Mme la présidente. </strong>Madame Périgault, il vous reste six secondes pour réagir.<br><br><strong>Mme Isabelle Périgault. </strong>Monsieur le ministre, qu'importent vos arguments, ce sont bien les Français qui sont pénalisés. Il faut faire preuve de bon sens, j'insiste…<br><br><strong>Mme la présidente.</strong> Merci, madame la députée.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3541", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}