{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG242", "identifiant": {"numero": "242", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "médecine", "teteAnalyse": null, "analyses": {"analyse": "Formation des médecins"}}, "auteur": {"identite": {"acteurRef": "PA793592", "mandatRef": "PM796425"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FORMATION DES MÉDECINS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Grangier.<br><br><strong>Mme Géraldine Grangier. </strong>Je suis aujourd'hui le porte-parole de Céleste, étudiante en sixième année de médecine. Ceci est la lettre qu'elle vous adresse.<br><br>« En me réveillant ce matin, comme tous les externes en médecine de France, je m'apprête à aller en stage à l'hôpital pour apprendre mon futur métier. J'ai appris que tout travail méritait salaire ; cependant, je suis moins payée que le salaire minimum légal prévu pour un stagiaire. C'est illégal mais je l'accepte car mon rêve, c'est d'être médecin. Ce soir, je suis de garde aux urgences : les brancards dans les couloirs, la plainte des patients ulcérés d'attendre, l'angoisse permanente des soignants qui doivent agir en un minimum de temps, avec peu de moyens et la fatigue qui s'accumule… Cette semaine, j'ai travaillé soixante-huit heures, dont deux gardes de vingt-quatre heures.<br><br>« Ces études m'ont volé les plus belles années de ma vie : neuf ans de sacrifices, à travailler jour et nuit pour faire le métier de mes rêves. Je me suis donnée corps et âme, j'ai perdu des amis, sacrifié Noëls et anniversaires et mis de côté mes projets de mariage et d'enfant. Aujourd'hui, j'assiste, impuissante, à la chute de l'hôpital public et de ses soignants – dans l'indifférence générale de votre Gouvernement – aggravée par vos choix politiques inadaptés et inefficaces. J'avais pour ambition de devenir un bon médecin généraliste mais, comme des centaines d'autres étudiants en médecine, vous m'avez dégoûtée de ces études.<br><br>« Madame la Première ministre, non, l'article 23 visant à ajouter une quatrième année au diplôme d'études spécialisées de médecine générale ne fera pas de nous de bons jeunes médecins. Un bon jeune médecin, c'est un médecin accompagné. Où sont les maîtres de stage dans les déserts médicaux ? Madame la première ministre, qui peut former les étudiants en médecine dans les déserts médicaux : les infirmières, comme cela se pratique déjà dans certains hôpitaux ?<br><br>« Madame la Première ministre, non, l'article 25 visant à interdire l'intérim ne résoudra pas le problème du personnel. L'intérim répond au manque de médecins que vous avez créé. Madame la Première ministre, qui comblera le manque de médecins dans les hôpitaux de périphérie si l'intérim est supprimé pour les jeunes diplômés ? » <i>(Mmes et MM. les députés du groupe RN se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Madame la députée Grangier, vous posez plusieurs questions. En matière de lutte contre l’intérim, je vous rappelle que la loi du 26 avril 2021 visant à améliorer le système de santé par la confiance et la simplification, dite loi Rist, a permis des avancées. Elle était demandée par tous les professionnels de santé. Face aux injustices subies par les personnels employés dans les hôpitaux, il faut réguler l'intérim.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il faut réintégrer les soignants !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Le décret d'application de la loi sera pris, et la régulation de l'intérim sera mise en œuvre au 1er mars 2023. Le projet de loi de financement de la sécurité sociale contient également une mesure permettant de lutter contre l’intérim dès l’installation des médecins.<br><br>Vous avez évoqué la quatrième année de médecine générale. Je tiens à rappeler que nous luttons contre les déserts médicaux et que, dans cette perspective, accompagner la formation des jeunes professionnels constitue un enjeu majeur. C’est pourquoi, sous la précédente législature, le Gouvernement a supprimé dès 2018 le fameux numerus clausus, dont les déserts médicaux sont l'une des conséquences.<br><br><strong>M. Yannick Neuder.</strong> C'est faux !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Nous avons besoin de médecins traitants, de médecins généralistes. La quatrième année de médecine générale a avant tout une dimension pédagogique pour les jeunes médecins : elle leur permettra de découvrir l’exercice du métier au travers du suivi des patients, à l’occasion d'un stage d'un an auprès d'une patientèle. Il y a 14 000 maîtres de stage en France ; nous invitons et nous incitons les médecins installés à les rejoindre, même dans les déserts médicaux.<br><br>La quatrième année de médecine générale est aussi une mesure d'équité, puisque c'est la seule spécialité qui n’en incluait pas. Cette année supplémentaire est une phase de consolidation permettant d'acquérir de l'autonomie dans le cadre protecteur de la supervision.<br><br>Enfin, je le redis : la quatrième année de médecine ne sera pas faite contre les étudiants, mais avec eux puisque nous avons confié à quatre personnes qualifiées la mission de déterminer le contenu de cette quatrième année, en lien avec les étudiants, les élus et les professionnels. Les conclusions de cette mission seront rendues fin juin 2023.<br><br><strong>M. Pierre Cordier.</strong> Encore une mission…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5122", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}