{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG29", "identifiant": {"numero": "29", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "Personnels de santé non vaccinés"}}, "auteur": {"identite": {"acteurRef": "PA794038", "mandatRef": "PM796668"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PERSONNELS DE SANTÉ NON VACCINÉS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Ma question s'adresse à M. le ministre de la santé et de la prévention. Nous avons déjà évoqué dans l'hémicycle l'éviction des personnels de santé non vaccinés et souligné un paradoxe : en raison de la pénurie de personnel, on fait venir dans les services hospitaliers des personnes atteintes du covid, lorsqu'elles présentent peu de symptômes, tout en refusant que travaillent des membres du personnel, sains mais non vaccinés.<br><br><strong>M. Patrick Hetzel.</strong> Oui, on attend toujours des réponses !<br><br><strong>M. Yannick Neuder. </strong>La situation est pire encore dans les EHPAD. Quant aux sapeurs-pompiers, c'est très bien de les remercier et de les féliciter, mais ce serait encore mieux si les 5 000 pompiers volontaires non vaccinés qui souhaitent participer aux combats contre le feu pouvaient réintégrer leurs unités, en particulier en Gironde et en Bretagne. <i>(Applaudissements sur les bancs des groupes LR et RN et sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>C'est d'autant plus vrai que leur éviction ne repose pas sur des fondements scientifiques, puisque nous savons que le vaccin ne protège pas de la contamination, et que la couverture vaccinale atteint 95 % sur notre sol.<br><br>En quoi est-il donc cohérent de perdre tout ce temps pour réintégrer des membres des personnels administratifs, soignant, médico-social, dans les EHPAD, dans les hôpitaux et auprès des populations qui souffrent de la canicule et des incendies ? <i>(Applaudissements sur les bancs des groupes LR et RN. – M. François Ruffin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Valorisons d'abord le sens civique et éthique des personnes qui sont au contact des Français les plus fragiles. La solidarité a joué un rôle dans cette crise : c'est grâce à la solidarité de chacun que nous l'avons traversée.<br><br><strong>M. Pierre Cordier.</strong> Pas besoin de fiche pour dire ça !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Je pense en particulier aux personnels mobilisés. Ils ont accompli leur devoir avec courage. Il faut aussi leur rendre hommage.<br><br><strong>M. Fabien Di Filippo.</strong> Est-ce sincère ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ensuite, je rappelle le sens de l'obligation vaccinale : elle est destinée aux professionnels en contact fréquent avec les publics les plus fragiles.<br><br><strong>M. Grégoire de Fournas.</strong> Pas les pompiers !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Ces professionnels l'ont bien compris : dans leur immense majorité, ils sont vaccinés, afin d'assurer leur protection et celle des plus fragiles. <i>(Murmures sur les bancs des groupes RN et LR.)</i><br><br>En tant que médecin, dans le pays de Pasteur, je souligne l'importance de la vaccination. Elle est notre arme de protection massive, capable de sauver des vies. Elle nous a permis de retrouver une vie normale en levant les mesures d'urgence sanitaire.<br><br>Les non-vaccinés sont peu nombreux. Selon la Fédération hospitalière de France (FHF), moins de 500 infirmières sur les 263 000 du service public hospitalier sont concernées. <i>(Mêmes mouvements.)</i><br><br>Je mets en garde contre ce que certains pourraient prendre pour une solution miracle, capable de résoudre les problèmes liés au manque de personnel. Néanmoins, j'entends les questions que vous êtes nombreux à poser. <i>(Exclamations sur les bancs des groupes RN et LR.)</i> Je souhaite que nous y répondions à l'aide de la science. Ainsi, dans un communiqué paru aujourd'hui, l'Académie nationale de médecine s'est fermement prononcée contre la réintégration des professionnels soumis à l'obligation vaccinale.<br><br><strong>Une députée du groupe RE .</strong> Eh oui !<br><br><strong>M. Maxime Minot.</strong> C'est nous qui faisons la loi !<br><br><strong>M. François Braun,</strong><i> ministre . </i>De plus, comme je vous l'avais annoncé, j'ai saisi la Haute Autorité de santé (HAS). À la lumière de leur avis, nous pourrons objectiver la situation et prendre une décision éclairée, comme je m'y suis engagé. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Fabien Di Filippo.</strong> La majorité n'est pas convaincante !<br><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Neuder.<br><br><strong>M. Yannick Neuder. </strong>Vous nous avez transmis ces chiffres et nous ne les contestons pas. Cependant, la réalité du terrain nous oblige à plus de pragmatisme. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br>Vous avez dirigé une mission flash sur les urgences et soins non programmés. Nous demandons des solutions pragmatiques pour que les EHPAD, les hôpitaux et les pompiers passent l'été dans de meilleures conditions. Les membres des personnels sont épuisés. Les mesures que nous proposons n'exposent pas les patients à des risques supplémentaires et peuvent soulager les personnes en place, elles seraient de bon sens et cohérentes. <i>(Applaudissements sur les bancs des groupes LR et RN et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2511", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}