{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG188", "identifiant": {"numero": "188", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU LYCÉE PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA795596", "mandatRef": "PM797580"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU LYCÉE PROFESSIONNEL <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Vannier.<br><br><strong>M. Paul Vannier. </strong>Monsieur le ministre de l'éducation nationale, vous préparez la destruction du lycée professionnel <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES)</i>,…<br><br><strong>Un député du groupe RE .</strong> Rien que ça !<br><br><strong>M. Paul Vannier. </strong>…cette voie d'émancipation pour 627 000 jeunes – soit le tiers des lycéens – majoritairement issus des catégories populaires.<br><br>En bref, vous comptez remplacer les cours par des stages, les professeurs par des patrons, autrement dit la voie professionnelle par l'apprentissage. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Vous vous apprêtez à diminuer d'un tiers les heures de français, de mathématiques, d'histoire et de langues, comme si la jeunesse populaire n'avait besoin ni de savoir ni de culture ; à réduire les heures d'enseignement professionnel, comme si la transition de notre modèle productif n'exigeait pas l'élévation du niveau de qualification des élèves. Vous poursuivez une triste finalité comptable : la suppression de 8 000 à 10 000 postes d'enseignants. (« C'est honteux ! » sur les bancs du groupe LFI-NUPES.) La fermeture de plusieurs établissements d'Île-de-France est d'ores et déjà annoncée.<br><br>Surtout, vous renoncez à la mission éducative du lycée professionnel pour la déléguer au patronat !<br><br><strong>M. Sylvain Maillard.</strong> Mais c'est faux !<br><br><strong>M. Laurent Croizier.</strong> C'est un tissu de caricatures !<br><br><strong>M. Paul Vannier. </strong>Pour vous, les élèves de ces lycées ne représentent qu'une main-d'œuvre, autant que possible gratuite : seuls importent les besoins des entreprises locales, raison pour laquelle vous souhaitez soumettre la carte des formations aux exigences de ces dernières et disloquer le cadrage national. Pour nous, ils sont les ouvriers spécialisés, les techniciens, les ingénieurs de demain <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES)</i>, indispensables à la bifurcation écologique du pays, à sa réindustrialisation, et leurs besoins en matière de qualification croissent en même temps que la complexité des métiers.<br><br><strong>M. Alexis Corbière.</strong> C'est ça, la vérité !<br><br><strong>M. Paul Vannier. </strong>Monsieur le ministre, l'intersyndicale rejette unanimement votre projet de réforme. Les enseignants et les lycéens ont entamé une grève massive. Renoncerez-vous au saccage ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Monsieur le député, vous prêtez au Gouvernement des intentions tout à fait inexactes <i>(Protestations sur les bancs du groupe LFI-NUPES)</i> ; vous niez la réalité, c'est-à-dire les difficultés que rencontrent les lycées professionnels, en empruntant des raccourcis, en tenant des discours anxiogènes parfaitement inutiles, alors que nous nous efforçons au contraire d'être constructifs. (MM. Sylvain Maillard et Laurent Croizier applaudissent.) Vous dites que la part de l'enseignement professionnel sera réduite : c'est faux. (Exclamations sur les bancs du groupe LFI-NUPES.) <br><br><strong>M. Alexis Corbière.</strong> Vous avez fermé sept lycées en région parisienne !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Vous nous accusez d'avoir une démarche court-termiste : c'est faux. Bien au contraire, nous veillons aux compétences des jeunes afin de préparer durablement leur avenir. Leur réussite constitue notre seul objectif !<i> (Mêmes mouvements.)</i><br><br>Si le constat n'a rien de nouveau et n'est en rien lié à l'engagement quotidien des professeurs, qui font un travail remarquable, il n'en est pas moins alarmant : les deux tiers des décrocheurs sont issus de la voie professionnelle, la moitié des bacheliers professionnels obtient un diplôme supérieur, la moitié des diplômés de cette voie s'insère dans l'emploi. De telles statistiques nous obligent collectivement à agir. Nous avons en commun d'estimer que nos enfants doivent pouvoir trouver leur place au sein de la société, mais notre désaccord demeure profond s'agissant du fait que, pour nous, la voie professionnelle doit être professionnalisante, c'est-à-dire offrir des chances. Le fond du problème réside dans votre remise en cause du modèle de la voie professionnelle à la française, conciliant scolarité et formation en entreprise. (M. Sylvain Maillard applaudit.) C'est ce à quoi aspirent les jeunes et leur famille : l'occasion de combiner parcours professionnel et réussite personnelle !<br><br>Vous critiquez un projet de réforme que vous ne connaissez pas <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i>, pour la bonne raison qu'il n'est pas encore consigné par écrit. Il nous amènera à investir dans les lycées professionnels comme jamais auparavant : formation des professeurs, formations d'avenir, gratification des élèves lors des périodes de stage, intensification de l'accompagnement, renforcement des enseignements généraux.<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre déléguée.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Effectivement, nous sommes en profond désaccord : cet investissement en faveur de l'avenir de nos enfants, nous le formaliserons donc par le dialogue social, avec les parties prenantes ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Vannier, qui dispose encore de trois secondes pour s'exprimer.<br><br><strong>M. Paul Vannier. </strong>Monsieur le ministre de l'éducation nationale, votre refus de répondre témoigne de votre profond mépris pour le lycée professionnel ! (Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – Exclamations sur plusieurs bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4319", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}