{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG530", "identifiant": {"numero": "530", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LE RACISME"}}, "auteur": {"identite": {"acteurRef": "PA795808", "mandatRef": "PM797694"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE RACISME <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabrina Sebaihi.<br><br><strong>Mme Sabrina Sebaihi. </strong>Monsieur le ministre de l'intérieur et des outre-mer, en octobre dernier, le groupuscule d'extrême droite Action française entrait dans l'hôtel de ville de Stains et agressait des agents communaux aux cris de « Vous salissez la France ! » Je vous avais demandé ici même ce que le Gouvernement comptait faire…<br><br><strong>M. Maxime Minot.</strong> Rien du tout !<br><br><strong>Mme Sabrina Sebaihi. </strong>…et les moyens qu'il se donnait pour lutter contre ces groupes fascistes. Je n'ai obtenu aucune réponse.<br><br>Dans ce climat où la parole raciste se libère, c'est avec effroi que nous avons pris connaissance – vidéo à l'appui, dévoilée par Loopsider – d'une véritable chasse à l'homme survenue en juillet dernier dans la ville de Verzeille. On dénombre deux victimes. Leur seul tort était d'être noires. Pour cette raison, elles ont été lynchées par une foule en furie, comptant parmi elle, rendez-vous compte, le deuxième adjoint au maire de ce village !<br><br>Ainsi, en 2023, en France, un élu de la nation a voulu tuer des Français parce qu'ils sont noirs ! Il semblerait que la police n'ait interpellé personne dans cette affaire. Pis, tout un village, dont la municipalité, se serait employé à faire régner une omerta honteuse dans le but de protéger les coupables, alors même que plusieurs témoignages font état d'agresseurs se vantant « d'avoir tapé deux négros ».<br><br>Cet acte ignoble n'est pas anodin. Il s'inscrit dans un contexte plus global où les idées et concepts d'extrême droite ont été largement normalisés ces dernières années, non seulement à travers certains médias mais également parmi un grand nombre de personnalités politiques se prétendant du camp républicain. Nous en voyons aujourd'hui les conséquences. Alors que nous vous alertons depuis des mois sur la montée de cette bête immonde, le racisme, qui se répand dans la société, nous ne sommes jamais entendus.<br><br>Ma question est simple : qu'est-il envisagé quant à la municipalité de Verzeille, dont les propres élus semblent s'être rendus complices de cet acte abject ? Pourquoi ces criminels sont-ils encore en liberté ? Quand allez-vous enfin agir pour endiguer cette vague raciste à laquelle nous faisons face ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES. – M. Thomas Rudigoz applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Madame la députée, je ne peux pas partager le ton de votre question. D'abord, vous comprenez bien – votre groupe me le rappelle chaque jour – qu'il revient à l'autorité judiciaire de répondre aux questions relatives aux enquêtes menées en ce moment sur les faits que vous dénoncez ; dans une démocratie qui se respecte, il n'appartient en aucun cas au ministre de l'intérieur de commenter une enquête judiciaire.<br><br>Ensuite, vous dites que nous ne faisons rien. Or même M. Mélenchon s'est fendu la semaine dernière d'un tweet public pour féliciter le Gouvernement et moi-même – avouez que cela n'arrive pas tous les jours – pour la dissolution de Bordeaux nationaliste.<br><br><strong>Mme Sophia Chikirou.</strong> Exceptionnel !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Depuis que je suis ministre de l'intérieur, onze associations et groupuscules d'extrême droite, dont Génération identitaire, ont été dissous en Conseil des ministres. <i>(Applaudissements sur les bancs des groupes RE et Dem. – MM. Vincent Descoeur et Julien Dive applaudissent aussi.) </i>Lorsque l'on aborde un sujet aussi important pour la République, on ne peut pas être caricatural dans l'exposé de la question. Ce gouvernement est celui qui a le plus usé du droit existant pour dissoudre les associations d'extrême droite.<br><br>Pour que le ministre de l'intérieur puisse dissoudre davantage d'associations en Conseil des ministres et que ces décisions soient validées par le Conseil d'État, il n'aurait pas fallu qu'à l'époque, la gauche qui siégeait ici même refusât les critères plus favorables que la majorité et moi-même proposions. Vous les avez refusés ; ils ont été préconisés devant le Sénat, mais supprimés en commission mixte paritaire. Ils m'auraient permis de dissoudre les associations que vous évoquez.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Malheureusement, il faut le constater, vous implorez beaucoup, mais dès que l'on vous demande d'être plus durs, vous n'aimez pas beaucoup l'ordre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Protestations sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "951", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}