{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG303", "identifiant": {"numero": "303", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Participation de la France à la sécurité de la coupe du monde de football au Qatar"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PARTICIPATION DE LA FRANCE À LA SÉCURITÉ DE LA COUPE DU MONDE DE FOOTBALL AU QATAR <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Avant de poser ma question au Gouvernement, je souhaite que notre assemblée rende hommage à l'inspecteur des finances publiques tué hier, lors d'un contrôle dans le Pas-de-Calais. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>Nous assurons ses proches de notre soutien, mais aussi de notre clairvoyance sur le rôle à la fois important et complexe que jouent les agents et agentes du service public qui se trouvent en première ligne de la crise sociale. Face à l'augmentation des tensions au sein de notre société, ils sont nombreux à faire part de la montée de la violence à laquelle ils sont confrontés, dans un contexte de fragilisation permanente de leurs moyens.<br><br>Nous demandons que l'Assemblée respecte une minute de silence.<br><br><strong>Mme la présidente. </strong>Après cet événement tragique, l'Assemblée nationale s'associe à la douleur de la famille et exprime son respect envers tous les serviteurs de l'État qui œuvrent au quotidien pour notre pays. <i>(Mmes et MM. les députés et les membres du Gouvernement observent une minute de silence.)</i><br><br><strong>Mme Sandrine Rousseau. </strong>Monsieur le ministre de l'intérieur, 300 gendarmes, policiers et militaires français sont affectés à la sécurité de la Coupe du monde de football au Qatar. Assureront-ils la sécurité des personnes LGBTQIA+ ? Celles-ci pourront-elles brandir un drapeau aux couleurs LGBT ? Pourront-elles s'embrasser dans la rue, sous la protection des forces de l'ordre françaises ? Pourront-elles demander l'intervention des forces de l'ordre, en cas de discrimination dans l'accès aux chambres d'hôtel ?<br><br>L'affirmation d'une sexualité LGBT est illégale au Qatar ; elle peut conduire à de l'emprisonnement, et à la peine de mort pour les personnes de confession musulmane. Selon le <i>Guardian</i>, les autorités qatariennes ne se contenteraient pas d'arrêter et de violenter les personnes LGBT ; elles auraient instauré un système sordide visant à les obliger à dénoncer d'autres personnes LGBT pour échapper aux tortures.<br><br>La Fifa (Fédération internationale de football association) quant à elle a interdit explicitement le port du brassard « One Love », ce qui n'annonce rien de bon concernant le respect des droits des personnes.<br><br>La LGBTphobie est un délit en France. La garantie des droits des personnes LGBT fait-elle partie des missions confiées aux forces de l'ordre françaises ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Les 225 agents du ministère de l'intérieur présents à Doha et dans le reste du Qatar ont plusieurs missions. D'abord, ils s'occupent des 20 000 ressortissants français qui assisteront aux matchs de la Coupe du monde de football.<br><br><strong>M. Pierre Cordier, M. Pierre-Henri Dumont et M. Maxime Minot .</strong> Madame Rousseau, enlevez votre main de votre poche ! <i>(Mouvements divers.)</i><br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ils accompagneront les autorités consulaires, placées sous l'autorité de la ministre de l'Europe et des affaires étrangères, pour retrouver les documents d'identité, pour accompagner les personnes vers l'aéroport en cas de difficulté, et pour recueillir les plaintes, en cas de problème rencontré au Qatar.<br><br>Deuxièmement, ces policiers et gendarmes sont présents dans le cadre de la coopération internationale déployée lors des grands événements sportifs, en lien avec les industriels. La France est en partie responsable de la police antidrones de la Coupe du monde de football : les gendarmes français contribuent à protéger l'ensemble des stades de football du Qatar, en particulier leur espace aérien, et les grandes équipes, notamment notre équipe de France. Cela nous permet également de préparer la Coupe du monde de rugby et les Jeux olympiques et paralympiques, en lien avec les industriels français qui ont vendu les dispositifs.<br><br>Troisièmement, les gendarmes et policiers français ont été formés à l'accompagnement des délégations par des motocyclistes. Enfin, le GIGN protège l'équipe de France de football et ses supporters en cas d'attaque contre nos intérêts.<br><br>En aucun cas, les policiers et gendarmes français ne participent au maintien de l'ordre au Qatar, ni ne travaillent au contact de la police qatarienne pour faire appliquer les lois du Qatar. Ils sont là-bas pour protéger nos concitoyens, et pour nous aider par la suite à mieux organiser la Coupe du monde de rugby et les Jeux olympiques et paralympiques. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Vous n'avez pas du tout répondu à ma question : protégeront-ils nos ressortissants en cas d'actes LGBTphobes dans la rue qatarienne ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5892", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}