{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG289", "identifiant": {"numero": "289", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "Evolution du taux d'usure"}}, "auteur": {"identite": {"acteurRef": "PA608016", "mandatRef": "PM797100"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉVOLUTION DU TAUX D'USURE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique…<br><br><strong>M. Patrick Hetzel.</strong> Où est-il ?<br><br><strong>Mme Véronique Louwagie. </strong>…et porte sur la méthode de calcul du taux d'usure. Je ne compte plus les messages de nos concitoyens déçus de ne pouvoir accomplir le projet d'une vie qu'est l'accession à la propriété : un dossier de prêt sur cinq a été refusé en moyenne entre mars et mai 2022. La situation a continué de se dégrader depuis le printemps, le taux de refus atteignant 33 % voire 50 % pour les primo-accédants. <br><br>L'addition du taux d'intérêt et du taux d'assurance des emprunteurs atteint en effet très vite le taux d'usure, et la demande des ménages est dès lors rejetée. Les premières victimes en sont des familles modestes disposant d'un faible apport personnel et dont le taux de crédit est trop proche de l'usure.<br><br>Certes, la situation n'est pas nouvelle puisque les taux d'usure ont été révisés en octobre et portés à 3,05 % pour les crédits de vingt ans et plus, et 3,03 % pour les durées plus courtes. Mais les établissements bancaires ont très vite remonté leurs taux, produisant le phénomène que je viens d'évoquer, à savoir un pincement entre les taux bancaires pratiqués et le taux d'usure calculé sur le trimestre précédent, devenu par trop en décalage avec les taux réels. Bref, l'accès au crédit immobilier se dégrade.<br><br>Je ne conteste pas la notion même de taux d'usure, mais sa mécanique se retourne aujourd'hui contre ceux qu'elle doit protéger. Pourtant, des mécanismes simples et efficaces existent afin de remédier à cette situation : je pense, par exemple, à l'actualisation mensuelle du taux d'usure ou encore à la révision de son mode de calcul.<br><br>Ma question est donc la suivante : comment comptez-vous intervenir sur le taux d'usure pour permettre aux ménages d'accéder à la propriété ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Patrick Hetzel.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Vous soulignez à raison le problème et votre question est légitime.<br><br><strong>M. Philippe Gosselin.</strong> C'est un bon début !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>La remontée rapide des taux d'intérêt depuis quelques mois a provoqué un effet retard sur les niveaux du taux d'usure, lesquels sont devenus trop contraignants, limitant ainsi la capacité d'accès au crédit des particuliers mais aussi des collectivités locales.<br><br>Face à ce constat, que le Gouvernement partage totalement, nous avons lancé, dès la fin du mois d'août, un cycle de travail très opérationnel avec la Banque de France, la direction générale du Trésor, les banques et les associations de consommateurs pour dresser un état des lieux complet et évaluer les impacts du taux d'usure actuel. Une fois cette tâche achevée, il y a trois mois, un nouveau mode de collecte des taux pratiqués par les banques a été instauré visant à disposer d'une connaissance plus fine et plus détaillée des taux moyens. C'est pourquoi, le 1er octobre dernier, les différents taux d'usure ont significativement augmenté pour faciliter l'accès au crédit des particuliers et des collectivités qui rencontraient des difficultés. Ainsi, le taux d'usure des crédits immobiliers à vingt ans a progressé de près de 0,5 point, passant de 2,57 % à 3,05 %.<br><br>Dans le contexte de remontée du taux d'usure, le gouverneur de la Banque de France n'a pas souhaité, à cette heure, proposer de déroger à sa formule de calcul. Néanmoins, sachez que le Gouvernement surveille de très près le sujet et que Bruno Le Maire – retenu à Bali pour le G20 – et moi-même resterons très vigilants pour que le taux d'usure prévienne les endettements excessifs tout en assurant l'accès au crédit. Nous ferons le point en janvier 2023 et nous vous invitons à travailler avec nous sur le sujet.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Je vous remercie beaucoup, madame la ministre déléguée, pour votre réponse, mais j'appelle votre attention sur l'urgence des dispositions à prendre. J'ai bien entendu qu'il n'était pas question de réviser les modes de calcul du taux d'usure, néanmoins je vous propose deux pistes : envisager une actualisation mensuelle et non trimestrielle du taux d'usure parce que les taux d'intérêt varient chaque mois, et prendre en compte le fait que l'intégration de l'assurance des emprunteurs dans le taux annuel effectif global n'a plus le même intérêt qu'auparavant du fait des évolutions réglementaires. Je souhaite qu'une réflexion soit menée sur ces deux points. <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5424", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}