{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG270", "identifiant": {"numero": "270", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "drogue", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le trafic de stupéfiants"}}, "auteur": {"identite": {"acteurRef": "PA722292", "mandatRef": "PM797241"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE TRAFIC DE STUPÉFIANTS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Rudigoz.<br><br><strong>M. Thomas Rudigoz. </strong>La lutte contre le trafic de drogue est un enjeu majeur de sécurité publique et un défi pour toutes nos forces de l'ordre – le Gouvernement en a fait une priorité. Un travail sans relâche a conduit en 2021 à la saisie de 112 tonnes de cannabis et de 26 tonnes de cocaïne. La même année, la police et la gendarmerie ont également démantelé 275 points de deal.<br><br>Ces réseaux de trafiquants aux moyens de plus en plus colossaux gangrènent certains quartiers et provoquent parfois des situations totalement incontrôlables, comme c'est le cas aux Pays-Bas où le premier ministre, menacé d'enlèvement par des narcotrafiquants, est placé sous protection policière renforcée.<br><br>La partie thématique de mon rapport pour avis sur la mission <i>Sécurités </i>du projet de loi de finances pour 2023 est consacrée à l'Office français antistupéfiants, l'Ofast, créé le 1er janvier 2020. Cette structure est un modèle de coordination qui travaille aussi bien avec les services territoriaux comme les Cross – les cellules de renseignement opérationnel sur les stupéfiants – qu'en coopération étroite avec les organisations policières internationales telles qu'Interpol, Europol et la DEA – Drug Enforcement Administration – aux États-Unis.<br><br>Le démantèlement de ces réseaux criminels exige une mobilisation totale de l'ensemble des administrations concernées : police, gendarmerie, douanes, mais aussi renseignement pénitentiaire. Fin octobre, le travail acharné des agents de l'Ofast a ainsi permis de démanteler un très important réseau de trafiquants de cocaïne agissant entre les Antilles et la métropole, et de saisir plus de 300 kilogrammes de cette drogue.<br><br>Compte tenu des enjeux du projet de loi d'orientation et de programmation du ministère de l'intérieur (Lopmi) et de la hausse de 1,3 milliard d'euros du budget du ministère, quelle est votre feuille de route, monsieur le ministre de l'intérieur, en matière de lutte contre le trafic de stupéfiants ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Permettez-moi de commencer par vous remercier pour votre rapport pour avis, qui aide le Gouvernement à élaborer au mieux sa stratégie antistupéfiants après la création, en 2020, de l'Ofast, un service de renseignement du deuxième cercle. En effet, le trafic de stupéfiants mérite qu'on y consacre les moyens des services de renseignement, en lien avec le ministère de la justice et celui des comptes publics. Les excellents résultats que nous avons obtenus en un an démontrent que cette nouvelle méthode, qui s'apparente en quelque sorte à une DEA à la française, porte ses fruits. Outre les saisies que vous avez évoquées, j'ajoute la hausse de 21 % du nombre de trafiquants interpellés et présentés à la justice, et la hausse de 24 % des trafics – souvent internationaux – qui ont été démantelés.<br><br>Vous avez avec raison souligné que toute l'Europe était concernée par les attaques des narcotrafiquants. Tout comme les Pays-Bas et la Belgique, la France, par son modèle, parvient à résister à ce phénomène mais cette lutte réclame des moyens supplémentaires.<br><br>Les effectifs de l'Ofast rassemblent 190 équivalents temps plein (ETP) tous ministères confondus, avec, dans les années à venir, une augmentation prévue de 230 ETP au service central et de 475 ETP dans les antennes territoriales. Nous assistons donc à une très forte montée en puissance de la lutte contre le trafic de stupéfiants.<br><br>La réforme de la police nationale permet en outre de répondre aux préoccupations que vous exprimez, monsieur le député, en donnant davantage de moyens pour lutter contre ces trafics qui reposent sur les nouvelles technologies, qu'il s'agisse de la téléphonie cryptée – et je salue les opérations menées par la police comme par la gendarmerie dans leurs enquêtes sur les sociétés Sky ECC ou EncroChat –, ou du <i>dark web</i>. Les ramifications du réseau international de drogue appellent une nouvelle organisation au sein du ministère de l'intérieur. Merci à vous d'accompagner ces mutations. (Applaudissements sur plusieurs bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5250", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}