{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG354", "identifiant": {"numero": "354", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "Situation des patients atteinds d'un covid long"}}, "auteur": {"identite": {"acteurRef": "PA795026", "mandatRef": "PM797259"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PATIENTS ATTEINTS D'UN COVID LONG <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Cécile Violland.<br><br><strong>Mme Anne-Cécile Violland. </strong>Ce week-end encore, dans ma circonscription, j'ai été interpellée à de nombreuses reprises par des personnes atteintes de covid long. Ainsi, Sophie, mère de deux enfants, en activité, m'a raconté son covid, qui dure depuis 32 mois. Les témoignages se multiplient ; ils affluent par dizaines, par centaines.<br><br>D'après les premiers chiffres de Santé publique France, plus de 2 millions d'adultes français souffrent de cette affection de longue durée, caractérisée par des séquelles psychologiques, neurologiques, immunitaires, cardiovasculaires ou rénales. Elle peut toucher n'importe quelle personne ayant contracté une infection au covid, quel que soit son âge, même en l'absence de prédispositions aggravantes. Ces troubles mal connus sont peu étudiés.<br><br>De trop nombreux Français se retrouvent ainsi dans des situations non reconnues par l'administration, contraints d'entamer des parcours de soins non remboursés. L'association Covid long France nous alerte notamment sur la très mauvaise intégration et compréhension de la maladie par les services de la Caisse nationale d'assurance maladie (Cnam), comme par la médecine de travail ou la médecine de ville. Or, cette affection a des conséquences majeures sur la santé des Français. Il est indispensable de mieux la prendre en compte, en développant l'accès aux lieux d'écoute.<br><br>Le Parlement a adopté, en janvier 2022, une loi visant à créer une plateforme de référencement et de prise en charge des maladies chroniques liées au covid. Il est urgent, pour des millions de nos compatriotes, d'accélérer la concertation et la parution des décrets d'application. En outre, alors que de nombreux articles ont paru dans des revues scientifiques depuis deux ans, la recherche française manque cruellement d'investissements, notamment pour entamer les essais thérapeutiques demandés par les patients souffrant de covid long.<br><br>Près de 2 millions de Français sont désormais dans l'incapacité de poursuivre leur activité professionnelle. Quelle réponse pouvons-nous leur apporter, une réponse qui soit à la hauteur de leurs souffrances, de leurs besoins et de leurs moyens ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Deux ans et demi après le début de la crise sanitaire, le parcours du combattant n'en finit pas pour les malades souffrant d'un covid long. C'est bien pourquoi la réponse à cette problématique reconnue comme une réalité clinique est un enjeu majeur pour le ministère.<br><br>Le docteur Dominique Martin a été confirmé dans sa mission, qu'il mène avec l'appui de la Cnam et de toutes les administrations du ministère, fortement mobilisées sur ce sujet. Six mois après la parution de la feuille de route, nous voulons avancer vite. Nous réunirons, au cours de la première quinzaine de décembre, l'ensemble des parties prenantes pour faire un point d'étape, qui nous permettra d'évoquer non seulement les organisations territoriales mises en place dans chaque région pour la prise en charge et l'accompagnement des malades du covid long mais aussi la plateforme de référencement et de prise en charge des malades chroniques du covid, prévue par la loi du 24 janvier 2022 – ce sujet figure également dans la lettre de mission.<br><br>Néanmoins, des actions sont mises en œuvre, qu'il convient peut-être de faire connaître. Ainsi, la Cnam a renforcé la mise à disposition d'informations sur le covid long ; un espace dédié sur son site internet regroupe tous les éléments utiles au patient : prise en charge, éléments médico-administratifs, affections de longue durée (ALD), maladies professionnelles, offres de services de l'assurance maladie… Les cellules d'appui et de coordination post-covid ont été généralisées sur l'ensemble du territoire.<br><br>L'information des médecins a été renforcée ; des lignes ont été ouvertes à destination des professionnels de santé pour qu'ils puissent connaître les ressources à leur disposition. Un outil a été développé par la Cnam et l'association Tous partenaires covid, afin de faciliter le travail du médecin traitant en recueillant les données médicales du patient de manière structurée. Un travail a été entrepris avec le collège des masseurs-kinésithérapeutes pour réaliser des vidéos de formation à la prise en charge des covid longs ; ces vidéos ont été mises en ligne cet été.<br><br>Les choses avancent donc ; les malades ne sont plus laissés sans réponse. Mais leur nombre et la diversité des formes dont ils souffrent doivent nous conduire à accentuer encore la mobilisation de l'ensemble du système de santé. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6149", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}