{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG551", "identifiant": {"numero": "551", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "GRÈVES DANS LES TRANSPORTS"}}, "auteur": {"identite": {"acteurRef": "PA719890", "mandatRef": "PM796680"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVES DANS LES TRANSPORTS <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Danielle Brulebois.<br><br><strong>Mme Danielle Brulebois. </strong>Ma question s'adresse à M. le ministre délégué chargé des transports. Les vacances scolaires de février ont commencé samedi dernier pour la zone A. Elles seront suivies, dans les prochaines semaines, par celles des zones B et C.<br><br>De nombreux Français ont prévu des déplacements, qu'il s'agisse de salariés qui prennent des vacances ou d'étudiants qui vont retrouver leur famille. De nombreux enfants, dont les parents sont séparés, attendent avec impatience le moment de retrouver un papa, une maman ou des frères et sœurs éloignés géographiquement. Les grands-parents, eux aussi, sont amenés à voyager pour aller garder leurs petits-enfants.<br><br><strong>Mme Cyrielle Chatelain.</strong> Ça va être compliqué !<br><br><strong>Mme Danielle Brulebois. </strong>Malheureusement, dans le contexte de la réforme des retraites, plusieurs grèves dans les transports pourraient mettre à mal leurs projets.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Eh bien, retirez la réforme !<br><br><strong>Mme Danielle Brulebois. </strong>En effet, une grève est potentiellement prévue le 11 février, qui tombe un samedi, jour de départ en vacances, tandis que d'autres grèves, plus massives et nombreuses, sont également annoncées. Ce serait un coup dur pour les familles qui se retrouveraient sans solution quarante-huit heures avant leur départ.<br><br><strong>M. Matthias Tavel.</strong> Retirez la réforme !<br><br><strong>Mme Danielle Brulebois. </strong>Autant de signes qui inquiètent aussi les professionnels du tourisme, en particulier de montagne ou de nature – comme dans le Jura –, lesquels misent, dans un contexte d'explosion des factures et des coûts énergétiques, sur l'hiver 2022-2023 pour reprendre pied, après deux saisons très difficiles marquées par la pandémie.<br><br>La grève est un droit mais ne doit pas devenir un moyen de prendre les Français en otage <i>(Exclamations continues sur les bancs du groupe LFI-NUPES), </i>alors qu'ils ont besoin des transports publics pour aller travailler ou partir en vacances.<br><br><strong>M. Matthias Tavel.</strong> C'est honteux de parler ainsi des salariés !<br><br><strong>Mme la présidente.</strong> Seule Mme la députée a la parole !<br><br><strong>Mme Danielle Brulebois. </strong>Les vacances sont attendues par de nombreuses familles qui ont parfois déjà dû y renoncer à Noël.<br><br>Monsieur le ministre délégué, comment comptez-vous rassurer les Français et leur garantir qu'ils pourront jouir d'un droit fondamental, celui de voyager dans les transports publics ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Je vous remercie de poser, de manière sereine et calme, certains éléments dans notre débat.<br><br>Vous avez évoqué les départs en vacances. Puisque la journée d'aujourd'hui est marquée par des grèves et des perturbations importantes, permettez-moi de penser aussi à celles et ceux qui les subissent. Ces perturbations sont heureusement moins fortes que lors des deux journées précédentes, ce dont je me félicite car cela facilite la vie de millions de nos compatriotes. Dans votre région, en particulier, je me réjouis que nous ayons pu augmenter de 50 % l'offre de trains régionaux permettant de se rendre au travail.<br><br>Vous m'avez interrogé sur la journée du 11 février. Je me dois de vous signaler que, avant cette date, deux organisations syndicales appellent à une grève de la SNCF demain, ce qui donnera lieu à de nouvelles perturbations – je le regrette. Le 11 février est un jour de départ en vacances pour des millions de Français, pour les familles de la zone B. J'ai appelé les organisations syndicales à la responsabilité et je dois reconnaître qu'elles ont en effet fait preuve de responsabilité puisqu'elles ont décidé de ne pas appeler à une nouvelle grève en ce jour de départ en vacances.<br><br>Contrairement à ce qu'on lit ou entend, il ne s'agit pas de quelques centaines de familles aisées qui partiraient uniquement au ski mais de millions de Français et d'un enjeu économique essentiel pour nos territoires. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Les syndicats sont parfois plus responsables que certains responsables – ou prétendus tels – politiques, car ils ont décidé, eux, de ne pas perturber les vacances.<br><br>Devons-nous, et pouvons-nous, faire mieux dans les semaines, les mois et les années à venir ? Je le crois. Telle est la responsabilité du service public. C'est la raison pour laquelle, avec la Première ministre, j'ai demandé aux dirigeants des grands services publics, notamment la SNCF et la RATP, de réfléchir, dans le strict respect du droit de grève qui nous protège et qui est évidemment constitutionnel, à la manière de mieux mobiliser les salariés – en particulier ceux qui sont volontaires – pour que la grève n'entraîne pas de perturbation.<br><br>Je suis absolument convaincu que, dans une démocratie responsable et mûre, on peut conjuguer respect du droit de grève et respect des usagers car nous parlons du service au public, du service aux Français, qui nous concerne tous. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "968", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}