{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG498", "identifiant": {"numero": "498", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "INSÉCURITÉ À MARSEILLE"}}, "auteur": {"identite": {"acteurRef": "PA793464", "mandatRef": "PM796338"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ À MARSEILLE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Delogu.<br><br><strong>M. Sébastien Delogu. </strong>C’est avec une immense émotion que je m’adresse à vous, accompagné du collectif des familles de victimes d’assassinat, présent dans nos tribunes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Il y a six mois, j’ai été élu député, mais, au quotidien, j’ai l’impression de travailler aux pompes funèbres. Chaque semaine, madame la Première ministre, je marche dans le sang. Je marche vraiment dans le sang. Marseille, ce sont 500 homicides depuis que j’y vis ; ce sont 76 fusillades et 36 meurtres l’année dernière… Oui, l’année 2022 a été l'année la plus meurtrière. La semaine dernière, un père de famille de 46 ans a été tué d’une balle dans la tête, à Consolat, le quartier de mon enfance et celui de M. Rome.<br><br>L’insécurité ne cesse de rendre nos quartiers de plus en plus sinistres. Mais les habitants des quartiers pauvres de Marseille ont aussi droit à la sûreté ! Madame la Première ministre que se passe-t-il ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Comme vous, monsieur le député, je m'inquiète évidemment de ce qui se passe à Marseille depuis de trop longues années. C'est le résultat d'une guerre de gangs pour la maîtrise des points de deal et du trafic de drogue qui s'est enkystée dans la cité marseillaise.<br><br>En ce qui concerne l'assassinat dont vous parlez, je laisserai évidemment la police judiciaire et le procureur de la République communiquer officiellement, mais vous savez très bien que, si elle n'était pas directement associée au trafic de stupéfiants, la victime était néanmoins connue des services de police. Marseille est, hélas, le théâtre d'incessants règlements de comptes mais, malgré les très nombreux meurtres qui y ont été perpétrés, on en dénombre vingt-neuf qui, en 2022, ont été évités grâce à l'action des services de police. J'en profite d'ailleurs, monsieur le député, pour insister sur le fait que vous pourriez davantage soutenir ces services, au lieu de les insulter, comme vous l'avez encore fait très récemment. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Delogu.<br><br><strong>M. Sébastien Delogu. </strong>Vos éléments de langage ne changeront rien, il faut changer de politique ! Contre la drogue et le trafic d'armes, il faut arrêter avec votre politique du chiffre : cela ne fonctionne pas. En tant que député des Bouches-du-Rhône, élu de terrain, je vous demande de démanteler la BAC, la brigade anticriminalité <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Cyrielle Chatelain applaudit également), </i>de mettre en place une police de proximité, qui retissera des liens entre la population et une police républicaine. (Exclamations sur les bancs du groupe LR.) Nous avons besoin d’une police judiciaire forte ! Investissez dans les services publics, mais surtout réagissez vite, car nos quartiers s’embrasent.<br><br>Madame la Première ministre, vous n'avez pas voulu me répondre. Nous, habitants des quartiers populaires de Marseille, sommes-nous, pour paraphraser Aimé Césaire, des Français à part entière ou des Français entièrement à part ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>On ne pourrait mieux résumer nos divergences : vous voulez démanteler les policiers et la BAC, nous voulons démanteler le trafic de drogue. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – MM. Julien Dive et Pierre Vatin applaudissent.)</i><br><br><strong>M. Rodrigo Arenas.</strong> Vous savez très bien que ce n'est pas ce qu'il a dit !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vos propos, comme tous ceux de La France insoumise, sont absolument scandaleux, à commencer par ceux de M. Mélenchon, qui traite les policiers de barbares ! <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.) </i>Ce sont les policiers qui sont courageux dans les cités marseillaises, ce ne sont pas les voyous ! Et vous devriez avoir honte de soutenir ainsi ceux qui attaquent des policiers qui risquent leur vie. Vive la police nationale, qui protège les honnêtes citoyens ! Et vous qui siégez dans cet hémicycle républicain, plutôt que de dire que les policiers sont des barbares, plutôt que de vouloir démanteler la police nationale, vous devriez la protéger et non pas être complices de ses ennemis ! (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}