{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG474", "identifiant": {"numero": "474", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795580", "mandatRef": "PM797574"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche. </strong>Le 24 avril 2022, au soir du second tour de l’élection présidentielle, le Président de la République déclarait : « Je sais aussi que nombre de nos compatriotes ont voté ce jour pour moi non pour soutenir les idées que je porte, mais pour faire barrage à celles de l'extrême droite. Et je veux ici les remercier et leur dire que j'ai conscience que ce vote m'oblige pour les années à venir. »<br><br><strong>M. Fabien Di Filippo.</strong> Et vous l'avez cru !<br><br><strong>M. Florian Chauche. </strong>Que de chemin parcouru depuis ! Le Président de la République ne se sent plus obligé, il se croit même légitime pour repousser l’âge légal de départ à la retraite.<br><br><strong>M. Julien Odoul.</strong> Il ne fallait pas voter pour lui !<br><br><strong>M. Laurent Jacobelli.</strong> C'est un peu votre réforme, en fait !<br><br><strong>M. Florian Chauche. </strong>Pourtant, ne vous en déplaise, les Françaises et Français ont fait le choix de ne pas vous donner de majorité absolue. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Aujourd’hui, nous sommes nombreux sur ces bancs – peut-être même sommes-nous majoritaires – à être contre le report à 64 ans de l’âge légal de départ à la retraite. C’est pourquoi vous faites le choix de passer en force. Après avoir fait adopter le budget avec dix 49.3, vous dégainez l’article 47-1– une disposition jamais utilisé depuis 1958 – pour contraindre la procédure parlementaire et limiter les débats dans notre assemblée à vingt jours. Vous refusez que nous puissions discuter, parce que vous avez peur du résultat.<br><br><strong>Mme Sophia Chikirou.</strong> Vous n'aimez pas les débats !<br><br><strong>M. Florian Chauche. </strong>Que de mépris pour notre Assemblée et le débat parlementaire ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Vous faites fi de l’opposition des Françaises et Français au report de l’âge légal de départ à la retraite. Les sondages le montrent : sept Français sur dix sont opposés à votre réforme. Entendez-le ! Que répond le porte-parole du Gouvernement aux deux millions de salariés qui ont fait le choix de manifester et de perdre une journée de salaire ? « Je ne vois pas un million de personnes dans la rue, je vois un million de personnes qu'il nous faut convaincre. Nous ne voulons pas renoncer […]. » Respectez les Françaises et les Français : ils ont bien compris votre projet, ils y sont opposés et vous l’ont fait savoir. (Applaudissements sur quelques bancs du groupe LFI-NUPES.)<br><br>Si vous êtes si sûr de votre fait, pourquoi ne laissez-vous pas notre assemblée débattre ou même les Françaises et les Français trancher la question par référendum ? Et si nous avons l’outrecuidance de rejeter votre projet ou de l’amender, utiliserez-vous l’article 49.3 ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez évoqué, au début de votre question, le contexte de l'élection présidentielle. Le Président de la République, alors candidat, avait exprimé de manière extrêmement claire – ce qui lui avait été reproché par certains – sa volonté de mener une réforme des retraites. Il avait indiqué que, à ses yeux, la méthode la plus efficace était de porter l'âge légal de départ à 65 ans. Vous avez dit que des Français ont voté pour lui au second tour, sans pour autant apporter leur soutien à cette réforme. Nous le savons,…<br><br><strong>M. Benjamin Lucas.</strong> Mensonge !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…mais ces mêmes Français savent aussi les engagements qu'il avait pris.<br><br>La réforme que nous présentons est nécessaire. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Elle est nécessaire car le déficit est avéré : il s'établira à 12,5 milliards par an à partir de 2027, puis à 15 milliards en 2030 et à 20 milliards en 2035. Nous avons la conviction qu'il faut mener cette réforme à la fois pour équilibrer et pour améliorer le système de retraite.<br><br>Vous nous interrogez sur la procédure parlementaire prévue à l'article 47-1 de la Constitution. Cet article, nous n'avons pas lieu d'en faire usage. En effet, il dispose que l'Assemblée nationale dispose de vingt jours pour examiner un projet de loi de financement de la sécurité sociale en première lecture.<br><br><strong>M. Sébastien Jumel.</strong> On le sait !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Or le texte que j'ai présenté hier à la commission des affaires sociales compte quatorze articles : quatorze articles en vingt jours, l'Assemblée nationale aura donc très largement le temps d'être éclairée par les débats, en commission et dans l'hémicycle, outre qu'elle le sera par le débat public.<br><br><strong>Mme Sarah Legrain.</strong> Vingt jours pour voler deux ans aux Français !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>À l'issue de ces débats, l'Assemblée nationale votera souverainement. Je ne préjuge du vote de personne – d'aucun groupe parlementaire, d'aucun député. Ce vote sera légitime et permettra d'engager la réforme. Le seul obstacle qu'il pourrait y avoir au vote, à l'aboutissement du débat, ce serait l'obstruction : la balle est dans votre camp. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Florian Chauche.<br><br><strong>M. Florian Chauche. </strong>Les Français vous donnent rendez-vous le 31 janvier pour la prochaine manifestation ; ils vous montreront leur refus de cette réforme. <i>(Applaudissements sur les bancs des groupes LFI-NUPES ainsi que sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "657", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}