{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG136", "identifiant": {"numero": "136", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Factures d'énergie"}}, "auteur": {"identite": {"acteurRef": "PA793110", "mandatRef": "PM796146"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FACTURES D'ÉNERGIE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Léo Walter.<br><br><strong>M. Léo Walter. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique ou, en son absence, à Mme la Première ministre.<br><br>La précarité énergétique touche déjà plus de 12 millions de personnes dans notre pays, soit un Français sur cinq auquel vous annoncez, en vous en félicitant, qu'il va subir encore 15 % de hausse des prix en 2023.<br><br>Plusieurs collègues l'ont souligné sur plusieurs bancs : les très petites entreprises (TPE), les petites et moyennes entreprises (PME) et les collectivités territoriales sont démunies face à l'augmentation astronomique de leurs factures d'énergie, alors que l'hiver n'est pas encore là. Elles ne bénéficient pas toutes, loin de là, du bouclier tarifaire ou du tarif réglementé.<br><br>Pendant ce temps, les multinationales de l'énergie se gavent : M. Le Maire l'a dit, elles « ne jouent pas le jeu » sur les prix. Mais se chauffer n'est pas un jeu et avoir froid encore moins. M. Le Maire doit recevoir les fournisseurs d'énergie demain matin : va-t-il leur imposer, comme le demande la présidente de la Commission européenne, le plafonnement de leurs revenus, c'est-à-dire le blocage des prix, ou une contribution de solidarité sur leurs « bénéfices inattendus », autrement dit la taxation des superprofits ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> Ou se contentera-t-il, comme trop souvent, de froncer les sourcils en comptant sur leur bonne volonté ?<br><br>Dans ma circonscription, comme dans tous les départements ruraux, les entreprises sont surtout des TPE et des PME, et les communes des petites, voire des toutes petites communes. Partout, pour tous, les factures explosent. Pour ne prendre qu'un exemple, le maire d'une ville d'un peu moins de 8 000 habitants, la troisième du département, m'annonçait à la mi-septembre avoir chiffré le dépassement de son budget de l'énergie à plus de 400 000 euros, soit plus de 50 euros par habitant ! C'est intenable.<br><br>Manifestement, les mesures annoncées par le Gouvernement ne suffisent pas. Des solutions existent pourtant, qui exigent de la volonté et du courage politique : le blocage des prix et l'application du tarif réglementé partout et pour tous. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Aurez-vous cette volonté et ce courage ou proposerez-vous aux bailleurs sociaux, aux TPE, aux PME et aux communes un achat massif de doudounes – pour changer un peu du col roulé ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Je préfère quand même les cols roulés !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Vous parlez de volonté et de courage, mais je me demandais, en vous écoutant, si vous aviez le courage, quand vous rencontrez un patron de PME inquiet des prix de l'énergie, de lui dire que vos propositions conduiraient tout simplement à la fin de l'électricité dans notre pays ? <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)</i> Ne proposez-vous pas, en effet, de sortir du marché européen de l'électricité et de l'énergie alors que le Gouvernement entend, au contraire, modifier ses règles de fonctionnement pour faire baisser les prix ? <br><br>Quand vous rencontrez un retraité inquiet de son pouvoir d'achat, avez-vous le courage de lui dire que vous avez voté contre la revalorisation historique de sa pension de retraite décidée par le Gouvernement ?<i> (M. Laurent Crozier applaudit.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Vous avez dit quoi au Conseil de défense ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Quand vous rencontrez des Français qui touchent les minima sociaux, avez-vous le courage de leur dire que vous vous êtes opposé aux mesures de revalorisation que nous avons prises ? <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Cyrielle Chatelain.</strong> Répondez à la question !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>La réalité, c'est qu'il n'y a pas un pays en Europe qui ait autant dépensé que la France pour soutenir le pouvoir d'achat de ses citoyens, pour aider les entreprises à maintenir leur activité et pour permettre aux collectivités locales de boucler leur budget. Nous avons consacré 50 milliards d'euros au soutien du pouvoir d'achat…<br><br><strong>M. Frédéric Mathieu.</strong> L'Allemagne, c'est 200 milliards !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…et vous n'avez soutenu aucune des mesures prises par le Gouvernement. Grâce à elles, nos concitoyens peuvent tenir. <i>(Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Mathilde Panot.</strong> Il y a des problèmes partout !<br><br><strong>M. Sébastien Delogu.</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Oui, il reste des difficultés. C'est précisément la raison pour laquelle nous continuons d'agir et de nous mobiliser au niveau européen,…<br><br><strong>M. Matthias Tavel.</strong> La pénurie, c'est vous !<br><br><strong>Mme Danièle Obono.</strong> Vous êtes contre les TPE !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…pour faire baisser les prix du marché, quitte à toucher aux profits de certaines entreprises. <i>(Mêmes mouvements.) </i>Vous devriez vous réjouir que le dispositif examiné au niveau européen s'inspire de ce que nous faisons en France pour capter la rente des énergéticiens,…<br><br><strong>M. Matthias Tavel.</strong> N'importe quoi !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…cette rente indue liée à l'augmentation du prix de l'électricité. Vous devriez vous réjouir que nous ayons réussi à faire bouger nos partenaires et que nous soyons en passe d'obtenir la décorrélation du prix de l'électricité et du prix du gaz !<br><br><strong>M. Matthias Tavel.</strong> Et combien pour les actionnaires ?<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Mais non, vous passez votre temps à critiquer le Gouvernement : c'est pour vous le premier objectif, avant même d'aider les Français ! Quant à nous, ne vous en déplaise, nous sommes mobilisés pour les soutenir. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>Il vous reste quatre secondes, monsieur Walter.<br><br><strong>M. Léo Walter. </strong>Vous n'avez pas répondu à mes deux propositions, monsieur le ministre délégué !<br><br>Nous appelons tous ceux qui ne sont pas convaincus par votre discours à venir marcher avec nous le 16 octobre pour nous réchauffer ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3544", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}