{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG471", "identifiant": {"numero": "471", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "ALLOCATION AUX ADULTES HANDICAPÉS"}}, "auteur": {"identite": {"acteurRef": "PA794870", "mandatRef": "PM797172"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Personnes handicapées", "developpe": "Ministère auprès du ministre des solidarités, de l'autonomie et des personnes handicapées, chargé des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> ALLOCATION AUX ADULTES HANDICAPÉS <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>Cet été, nous avons collectivement décidé de répondre à une demande essentielle des personnes en situation de handicap. Tous ensemble, à l'exception d'un élu de la majorité, nous avons adopté la déconjugalisation de l’allocation aux adultes handicapés (AAH) <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES – M. Nicolas Thierry applaudit également) </i>et permis ainsi de mettre fin à des situations injustes de dépendance au sein des couples. La revalorisation de 4 % de cette aide a également été décidée pour compléter la mesure, ce dont nous ne pouvons que nous réjouir.<br><br>Rappelons néanmoins que le plafond de l’AAH est de 956 euros et qu’il reste inférieur au seuil de pauvreté, que la revalorisation accordée est également inférieure au taux d’inflation et que la déconjugalisation ne prendra effet qu’à compter du 1er octobre 2023. Nous devons aller plus loin et agir dès maintenant ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Le Gouvernement a évoqué des difficultés administratives pour expliquer le délai d'application de la déconjugalisation de l'AAH. Bien que nous n'ayons pas encore été appelés à voter sur le texte relatif à la réforme des retraites, vous prévoyez pourtant de l'appliquer dès l'été prochain : je suis toujours surprise de la facilité et de la rapidité avec lesquelles le Gouvernement ponctionne les classes populaires et les classes moyennes <i>(Applaudissements sur les bancs du groupe LFI-NUPES), </i>ainsi que de la difficulté qu’il a à redistribuer aux plus fragiles de nos concitoyens.<br><br>Madame la ministre déléguée chargée des personnes handicapées, je peux choisir de vous faire confiance et de croire qu’on ne pourrait pas raccourcir ce délai malgré votre bonne volonté, mais c’est à vous, en répondant à ma question, de me montrer que j'ai raison de le faire. Donnez un effet rétroactif à la déconjugalisation, aidez dès maintenant nos concitoyens en situation de handicap !<br><br>Puis-je avoir confiance ?<br><br><strong>Mme Sophia Chikirou.</strong> Non !<br><br><strong>Mme Sylvie Ferrer. </strong>Le ferez-vous ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des personnes handicapées.<br><br><strong>Mme Geneviève Darrieussecq,</strong><i> ministre déléguée chargée des personnes handicapées. </i>Avec votre question, vous semblez remettre en cause une disposition adoptée par le Parlement, c'est-à-dire l'application de la déconjugalisation à compter du mois d'octobre 2023. Vous savez pourtant que ce délai a été fixé pour une raison simple : si nous ne l'avions pas fait, 50 000 personnes n'auraient pas pu bénéficier de la déconjugalisation de l'AAH. <br><br>Avec le ministre des solidarités, de l'autonomie et des personnes handicapées, Jean-Christophe Combe, nous avons organisé des réunions d'échange avec les députés de tous les groupes parlementaires au mois de décembre dernier. Ils nous ont permis de confirmer que nous sommes dans les temps s'agissant de l'application de la loi. Les décrets publiés le 28 décembre dernier permettront l'application de l'AAH déconjugalisée selon un mode de calcul automatique. Les gagnants n'auront aucune démarche à accomplir. Quant aux perdants, le mode de calcul leur permettra de conserver leur AAH. Le dispositif sera piloté par la Caisse nationale des allocations familiales (Cnaf). <br><br>Vous le voyez, le sujet est complexe parce qu'il renvoie à des situations très diverses. La mise en œuvre du dispositif par les caisses d'allocations familiales demande par ailleurs de revoir l'architecture numérique du système, ce qui prendra du temps : en effet, elles ne sont pas habituées à un tel fonctionnement puisque les prestations qu'elles versent par ailleurs sont toutes conjugalisées.<br><br>Si nous avons proposé cette date du 1er octobre, c'est donc uniquement en raison de considérations techniques et je veux rassurer tout le monde : nous la respecterons. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Ce n'était pas la question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sylvie Ferrer.<br><br><strong>Mme Sylvie Ferrer. </strong>J'ai ma réponse : je ne peux donc pas vous faire confiance. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "467", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}