{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG411", "identifiant": {"numero": "411", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "administration", "teteAnalyse": null, "analyses": {"analyse": "SIMPLIFICATION ADMINISTRATIVE"}}, "auteur": {"identite": {"acteurRef": "PA267766", "mandatRef": "PM796980"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIMPLIFICATION ADMINISTRATIVE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Ma question aurait pu s'adresser à tous les ministres. Je l'adresse plus particulièrement à M. Stanislas Guerini, ministre de la transformation et de la fonction publiques.<br><br>Je ne cesse d'être interpellé par des industriels ou des particuliers dont les projets de construction sont ralentis. Dès lors que l'on a l'intention de faire construire, il faut passer sous les fourches caudines de la mission régionale d'autorité environnementale (MRAE), de la direction régionale de l’environnement, de l’aménagement et du logement (Dreal), de la direction départementale des territoires et de la mer (DDTM), des architectes des bâtiments de France (ABF), de la commission départementale de consommation des espaces agricoles (CDCEA), de la commission départementale d'aménagement foncier (CDAF), de la commission départementale de préservation des espaces naturels, agricoles et forestiers (CDPENAF), des services de fouilles archéologiques et parfois du sous-préfet. C'est fou !<br><br>Combien d'investisseurs et d'entrepreneurs, découragés par les différentes procédures très complexes, investissent à l'étranger ? Dans ma circonscription, dans une commune relevant du règlement national d'urbanisme, un particulier souhaitant faire bâtir a contacté la DDTM. Celle-ci ne lui a pas répondu mais m'a informé d'un manque d'effectifs. Les certificats d'urbanisme ne pouvant être délivrés, le projet de ce particulier ne peut aboutir ! S'agissant de la démarche Zéro artificialisation nette (ZAN), il a été souligné par de nombreux élus et par l'Association des maires de France et des présidents d'intercommunalité que certains préfets en font une application trop stricte, devançant la feuille de route gouvernementale.<br><br>Dès 2013, François Hollande annonçait un choc de simplification. C'est un souci constant, sous toutes les législatures, que de vouloir simplifier, mais rien ne change ! C'est si vrai que le Président de la République, qui en a bien conscience, propose une simplification des procédures administratives, donc une accélération, s'agissant de la construction de centrales nucléaires et d'installations de production d'énergies renouvelables. Pourquoi ne pas appliquer cette simplification à tous les domaines ?<br><br>Je souhaiterais, monsieur le ministre, que les administrations se voient imposer un délai maximal pour rendre leurs décisions : qu'elles soient au service de ceux qui veulent bâtir plutôt que de se faire censeurs, et qu'elles instaurent un véritable dialogue.<i> (Applaudissements sur quelques bancs des groupes LIOT et LR.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Demain matin, je réunirai à l'Arche de La Défense les représentants de l'ensemble des Dreal. Vous mesurez certainement à quel point ce sigle représente à lui seul, aux yeux de nombreux maires, ceux qui empêchent de construire ou rendent certaines procédures plus difficiles et plus complexes. Vous avez cité de nombreux sigles derrière lesquels il y a de tout : des administrations dont les interventions sont vécues comme de la sur-réglementation, et d'autres qui sont au contraire nécessaires car elles permettent de garantir, dans leur domaine, la protection de notre patrimoine, de notre histoire ou de notre environnement. <i>(Mme Émilie Bonnivard s'exclame.)</i> Nous devons, et je l'assume, faire face à des injonctions contradictoires. D'abord, la lutte contre l'étalement urbain est une nécessité. Nous avons artificialisé plus de surface au cours des cinq dernières décennies que pendant les cinq siècles précédents.<br><br><strong>M. Jimmy Pahun.</strong> Exactement !<br><br><strong>M. Pierre Cordier.</strong> Au XVIe siècle, il y avait moins d'habitants ! Quelle perspicacité !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Personne ne peut sincèrement penser que l'on peut conserver ce rythme qui aboutit à l'obstruction de nos nappes phréatiques et à l'apparition d'îlots de chaleur dans certains secteurs. Parfois, cette artificialisation est liée non pas à l'accroissement de la population ou à l'accueil de projets, mais au fait que l'on n'a pas pris l'habitude d'une véritable sobriété foncière. À l'inverse, certaines règles finissent par provoquer la colère, soit parce qu'elles sont difficiles à défendre, soit parce qu'elles sont devenues tellement complexes qu'il faut avoir suivi plusieurs années d'études pour les comprendre, soit encore parce qu'elles sont contradictoires.<br><br>Nous avons un travail de simplification à mener, et nous devons profiter de l'objectif de sobriété foncière pour revisiter une partie de nos procédures. On ne peut pas imposer une double peine : l'obligation de construire en prenant moins d'espace <i>(Mme Émilie Bonnivard s'exclame) </i>et l'accumulation de freins qui compliquent la vie de ceux qui veulent construire sur les espaces autorisés.<br><br><strong>M. Francis Dubois.</strong> Un peu de bon sens paysan !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7027", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}