{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG71", "identifiant": {"numero": "71", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "Vaccination contre la variole"}}, "auteur": {"identite": {"acteurRef": "PA346782", "mandatRef": "PM797691"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VACCINATION CONTRE LA VARIOLE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Ma question s'adresse à M. le ministre de la santé : je voudrais revenir sur le sujet de la vaccination contre la variole du singe. Plusieurs réponses nous ont déjà été apportées aujourd'hui ; reste à en préciser la portée.<br><br>Tout d'abord, la Haute Autorité de santé a émis très rapidement – dès le 20 mai, cela a été souligné – des recommandations touchant cette vaccination ; or nombre de nos concitoyens nous font savoir que, souhaitant se faire vacciner, ils n'y parviennent pas. J'ai moi-même fait le test, ce matin, en tentant d'obtenir un rendez-vous : le délai d'attente est de trois semaines ou un mois, c'est-à-dire incompatible avec ce que préconise la HAS en cas de prophylaxie postexposition.<br><br>Ensuite, la question des stocks de vaccin est fondamentale. Les États-Unis disposeraient de 1 million de doses, les Allemands en ont acheté 240 000. Vous nous disiez tout à l'heure, madame la ministre, qu'il en serait déstocké autant que nécessaire, mais cela ne répond pas à la question : quels sont les stocks de la France ?<br><br><strong>M. Jean-Paul Lecoq.</strong> Très bonne question !<br><br><strong>M. Philippe Juvin. </strong>Au-delà de la variole du singe, le problème est celui d'une éventuelle utilisation de la variole à des fins terroristes. En 2006, il existait un plan national élaboré dans cette perspective et disposant que nous conservions 75 millions de doses. Encore une fois, madame la ministre, quel est l'état de nos stocks ? <i>(Applaudissements sur les bancs du groupe LR. - Mme Sophie Taillé-Polian applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé. </i>Merci de rappeler, monsieur Juvin, que, sitôt émises les recommandations de la HAS, la France a été en mesure de vacciner – dès le 24 mai. Merci d'avoir oublié de rappeler <i>(« Oh ! » sur les bancs du groupe LR)</i> que, la HAS ayant préconisé le 8 juillet une vaccination préventive, les ARS ont fait débuter celle-ci dès le 11 juillet.<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas là la question !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Je vous l'ai dit tout à l'heure : 42 000 doses ont déjà été déstockées.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et combien sont en stock ?<br><br><strong>M. Patrick Hetzel.</strong> Combien en reste-t-il ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Durant les prochaines semaines, ce déstockage se poursuivra autant que nécessaire, en fonction des demandes que les ARS feront remonter du terrain. Le vaccin doit être expédié au bon endroit :…<br><br><strong>M. Patrick Hetzel.</strong> Vous savez donc combien de doses sont disponibles, et vous ne le dites pas !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>…ainsi, 50 % des infections ont lieu en Île-de-France.<br><br><strong>M. Thibault Bazin.</strong> Combien de doses ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Ne nous reprocheriez-vous pas d'envoyer des doses là où personne n'a déclaré la maladie ni réclamé le vaccin ? Nous les développons donc selon les demandes des ARS.<br><br><strong>Mme Marie-Christine Dalloz.</strong> Combien ?<br><br><strong>M. Patrick Hetzel.</strong> Tout laisse penser que le Gouvernement ne sait pas combien de doses on a !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>Dans certains territoires, notamment l'Île-de-France, les délais peuvent être trop longs, comme vous l'avez signalé : c'est pourquoi le ministre François Braun a annoncé… <br><br><strong>M. Philippe Gosselin et M. Jean-Paul Lecoq.</strong> Combien de doses ? Combien ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée. </i>…l'ouverture aujourd'hui même d'un centre de vaccination dans le 13e arrondissement de Paris. Vous le voyez, monsieur le député : depuis le début de cette épidémie, nous nous y adaptons de manière active, proactive. <i>(« Combien ? » sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Juvin.<br><br><strong>M. Philippe Juvin. </strong>Merci de votre réponse, madame la ministre ; toutefois, à la question claire et précise du nombre de doses dont nous disposons, je n'ai pas eu de réponse. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i> Compte tenu de son caractère technique, sans doute pourrez-vous nous la fournir dans les semaines qui viennent. (Mêmes mouvements.) En outre, je souhaiterais que vous puissiez nous dire s'il est possible de produire ce vaccin sur le territoire national ou du moins sur celui de l'Union européenne : c'est également là un problème qu'il nous faut résoudre. (Applaudissements sur les bancs du groupe LR, ainsi que sur quelques bancs du groupe RN.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3103", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}