{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG425", "identifiant": {"numero": "425", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "DÉGRADATION DU NIVEAU SCOLAIRE"}}, "auteur": {"identite": {"acteurRef": "PA795974", "mandatRef": "PM797784"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉGRADATION DU NIVEAU SCOLAIRE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Lottiaux.<br><br><strong>M. Philippe Lottiaux. </strong>« Depuis que nos performances scolaires diminuent, notre pays éprouve des difficultés. » Tel était le constat du candidat Emmanuel Macron dans son programme de 2017. Or les résultats de l'évaluation récente des élèves entrant en classe de sixième en septembre 2022 vous ont amené, monsieur le ministre de l'éducation nationale, à reconnaître dans une tribune publiée dans <i>Le Monde</i> que « les comparaisons internationales révèlent des lacunes préoccupantes ». Et pour cause ! Cette évaluation démontre que plus du quart des élèves maîtrisent mal, voire très mal, le français, et plus du tiers les mathématiques. Elle s'inscrit ainsi dans la droite ligne de toutes les études internationales, qui constatent que le niveau scolaire en France ne fait que baisser et se situe sensiblement en deçà de la moyenne européenne et de celle de l'OCDE, l'Organisation de coopération et de développement économiques.<br><br>Or les élèves entrés en sixième en septembre 2022 sont ceux qui arrivaient en cours préparatoire (CP) en septembre 2017. Le constat s'impose de lui-même : la présidence d'Emmanuel Macron est bien celle de la poursuite de l'affaissement de l'école républicaine. <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.) </i>Une école où l'autorité des maîtres a disparu, une école gangrenée par le wokisme (Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES), les expérimentations pédagogiques hasardeuses, le communautarisme, la repentance érigée en principe d'éducation.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Eh oui, on voit le résultat sur les bancs d'en face !<br><br><strong>M. Philippe Lottiaux. </strong>Tout cela rend impossible la transmission d'une histoire, d'un savoir, des principes fondamentaux qui assurent à la fois l'instruction et l'assimilation de tous les enfants. La preuve en est le creusement des inégalités sociales. L'esprit des Lumières ne brille plus guère dans notre enseignement primaire – peut-être est-ce pour cause de sobriété énergétique !<br><br><strong>M. François Cormier-Bouligeon.</strong> Que savez-vous de l'esprit des Lumières ?<br><br><strong>M. Philippe Lottiaux. </strong>Alors que vous reconnaissez vous-même que l'accent doit être mis sur les savoirs fondamentaux, vous proposez un renforcement de l'accompagnement en sixième. Or le cycle des apprentissages fondamentaux se déroule entre le CP et le CE2. C'est là que les élèves acquièrent – ou pas – les notions indispensables à leur avenir ; c'est donc là que les efforts doivent être portés en priorité. Monsieur le ministre, revenir aux fondamentaux dès le primaire n'est pas une mission impossible. Beaucoup d'enseignants dévoués attendent une telle démarche. Il suffit d'une volonté politique qui va au-delà des discours. Pour éviter la poursuite de la dégradation du niveau scolaire, agirez-vous enfin pour l'enseignement primaire, et comment ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>.La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>En effet, il faut dire les choses comme elles sont : je l'ai indiqué, les résultats de nos élèves en ce qui concerne les savoirs fondamentaux ne sont pas à la hauteur. Ces performances doivent être interprétées à la lumière de la crise sanitaire, qui a fortement affecté les résultats des élèves de primaire passant en sixième. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Un député du groupe RN .</strong> Elle a bon dos, la crise sanitaire !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Pour remédier à cette situation, j'ai annoncé des mesures fortes, à la hauteur du constat.<br><br>En primaire, des recommandations seront adressées cette semaine aux professeurs, aux formateurs et aux inspecteurs afin que soit instaurées partout, comme le recommande le récent rapport de l'Inspection générale de l'éducation du sport et de la recherche (IGÉSR), la pratique régulière de la dictée, la pratique quotidienne de la rédaction – le temps hebdomadaire d'écriture est certainement insuffisant en cours moyen – et la pratique régulière du calcul mental.<br><br><strong>M. Fabrice Brun.</strong> Lire, écrire, compter ! Bravo !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Au collège, nous agirons dès la rentrée prochaine de sixième pour faciliter la transition entre le primaire et le secondaire en s'attaquant immédiatement aux difficultés des élèves, afin qu'elles ne pèsent pas sur l'ensemble de leur scolarité au collège. À cet effet, chaque élève de sixième bénéficiera d'une heure de soutien en français et en mathématiques assurée par un professeur des écoles. Par ailleurs, le dispositif « Devoirs faits » sera rendu obligatoire pour tous les élèves de sixième.<br><br>Enfin, l'heure et demie de mathématiques en classe de première sera généralisée et rendue obligatoire.<br><br>Nous agissons donc de manière très concrète afin de renforcer les savoirs fondamentaux et d'améliorer les résultats des élèves tout au long de leur parcours scolaire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "107", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}