{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG423", "identifiant": {"numero": "423", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique sociale", "teteAnalyse": null, "analyses": {"analyse": "RÉFORMES DE L'ASSURANCE CHÔMAGE ET DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA793394", "mandatRef": "PM796299"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORMES DE L'ASSURANCE CHÔMAGE ET DES RETRAITES <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte. </strong>Ma question s'adresse à Mme la Première ministre. C'est l'histoire d'un projet de décret sur l'assurance chômage transmis aux partenaires sociaux le 23 décembre. C'est tout simplement l'histoire banale de votre mépris du dialogue social,…<br><br><strong>Un député .</strong> Exactement !<br><br><strong>M. Arthur Delaporte. </strong>…mais c'est aussi l'histoire secrète de votre secret espoir qu'un plus grand durcissement de votre réforme passe inaperçu. <br><br><strong>M. Sylvain Maillard.</strong> Je n'ai pas compris !<br><br><strong>M. Arthur Delaporte. </strong>En catimini, vous vouliez réduire quasiment de moitié l'indemnisation lorsque le taux de chômage est inférieur à 6 %, dans le contexte économique et social que nous connaissons. Alors même que l'assurance chômage affichera un excédent de 3 milliards d'euros en 2023, vous étiez prête à sacrifier un nombre croissant de nos concitoyens. Joli cadeau de Noël ! <br><br>Ce secret espoir a été déçu, et vous avez fait semblant de reculer pour mieux conserver votre terrible réforme. En effet, votre réforme antisociale, toujours aussi dure et violente, doit entrer en vigueur dans trois petites semaines, avec une baisse de « seulement » 25 % des droits, avec six mois de moins pour les travailleurs de moins de 55 ans, et avec huit mois de moins pour les plus de 55 ans. Votre baisse brutale va donc s'appliquer de manière encore plus violente pour les seniors, ces travailleurs en fin de carrière. <br><br>Avec la réforme des retraites que vous annoncerez ce soir, c'est la double peine : moins d'indemnités et plus de précarité, dès demain. Le recul de l'âge du départ à la retraite que vous promettez implique qu'il y aura davantage de seniors sans allocations de chômage ni de retraite, alors que près d'une personne de plus de 55 ans sur deux est sans emploi. Ce régime ignoble, il faudra le subir deux ans de plus pour toucher une retraite réduite à une portion congrue – car, faut-il le rappeler, un chômeur cotise pour sa retraite, mais une personne qui n'a pas d'allocations ne cotise pas du tout. <br><br>Vos prétendues réformes induisent toujours plus de précarité pour ceux qui ont moins. Rappelons qu'en novembre, 58 000 personnes ont été radiées de Pôle emploi – un record absolu. Il n'est pas trop tard pour réintroduire de la justice : abrogez la réforme de l'assurance chômage, et mettez votre projet de réforme des retraites au placard. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous semblez trouver satisfaisante une situation dans laquelle seulement un Français sur deux de plus de 50 ans est sur le marché du travail, et dans laquelle l'emploi des seniors est laissé de côté.<br><br><strong>M. Arthur Delaporte.</strong> Répondez à ma question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous menons une politique d'emploi qui porte ses fruits – le ministre de l’économie, des finances et de la souveraineté industrielle et numérique vient de l'évoquer : pas moins de 119 000 emplois net ont été créés au troisième trimestre 2022, et plusieurs dizaines de milliers l'ont été au quatrième trimestre. <br><br><strong>M. Erwan Balanant.</strong> Ils sont jaloux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Entre octobre 2021 et octobre 2022, le plan de lutte contre les tensions de recrutement, ainsi que la formation des demandeurs d'emploi, que nous avons menés avec Pôle emploi, ont permis de raccompagner vers le travail 380 000 chômeurs de longue durée – dont près de 200 000 étaient même des chômeurs de très longue durée. C'est une bonne nouvelle pour eux et pour les entreprises.<br><br><strong>M. Frédéric Mathieu.</strong> Parlons des mauvaises nouvelles pour les travailleurs !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Le taux de chômage est historiquement bas. Dans ce contexte, nous avons lancé une réforme de l'assurance chômage et du marché du travail qui permet d'intégrer la conjoncture économique dans la définition des règles d'indemnisation, afin de rendre celles-ci plus incitatives quand il existe des tensions de recrutement et des créations d'emplois, comme actuellement, et plus protectrices dans la situation inverse – comme nous l'avons fait pendant le covid en prolongeant l'indemnisation des personnes qui arrivaient en fin de droits lors du confinement, ou encore en instaurant une année blanche pour les intermittents du spectacle.<br><br>Un décret est en cours d'examen et entrera en vigueur le 1er février : il pose la première brique de la politique contracyclique que je viens de décrire pour l'année 2023. Nous avons informé les partenaires sociaux de notre volonté de pousser plus avant cette logique contracyclique. En effet – cela a peut-être été dit trop tardivement –, nous avons fait le choix de ne pas intégrer cette dimension dans le décret qui a été soumis au Conseil d'État.<br><br>Deux chantiers se présentent désormais. Le premier est celui de la gouvernance de l'assurance chômage : dans quelques semaines, j'adresserai aux partenaires sociaux un document d'orientation qui leur permettra de travailler sur le rôle de l'État, du Parlement et du paritarisme dans la gouvernance de l'assurance chômage. Une fois un accord trouvé – je l'espère –, nous saisirons à nouveau les partenaires sociaux pour travailler sur le deuxième chantier : les modalités d'indemnisation à partir de 2024. La logique contracyclique sera discutée dans ce cadre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "105", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}