{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG92", "identifiant": {"numero": "92", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "animaux", "teteAnalyse": null, "analyses": {"analyse": "Maltraitance et abandon des animaux"}}, "auteur": {"identite": {"acteurRef": "PA794286", "mandatRef": "PM796827"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MALTRAITANCE ET ABANDON DES ANIMAUX <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Sophie Frigout.<br><br><strong>Mme Anne-Sophie Frigout. </strong>Ma question s'adresse au ministre de l'agriculture et de la souveraineté alimentaire. « Un chaton utilisé comme un ballon de foot : les riverains horrifiés. » Voilà le titre d'un article de presse paru il y a quelques jours. Les actes de maltraitance et d'abandon émeuvent à juste titre nos concitoyens, qui attendent plus de fermeté de la part de la justice. Les refuges sont saturés et manquent de moyens, alors qu'on dénombre 100 000 abandons en France chaque année. Ce n'est pas avec des demi-mesures que vous lutterez contre ce fléau.<br><br>La loi visant à lutter contre les maltraitances animales et à conforter le lien entre les animaux et les hommes, promulguée l'année dernière, est une occasion manquée, car le fond du problème n'est pas réglé. Les associations vous avaient clairement indiqué qu'un certificat d'engagement signé au moment de l'adoption était insuffisant, faute de mentionner les sanctions en cas de maltraitance ou d'abandon.<br><br>Monsieur le ministre, je vous invite à vous rendre dans des refuges : vous y verrez des soignants débordés, des locaux saturés, parfois dans un état catastrophique, dans lesquels les conditions de vie des animaux sont au-delà du supportable. Qu'attendez-vous pour lancer un grand plan de soutien à nos refuges, qui assurent une mission de service public ?<br><br>La loi de 2021 est aussi un échec au niveau pénal : on doit interdire à vie à toute personne condamnée pour un abandon ou une maltraitance de détenir un animal. Cela relève du bon sens !<br><br>Il faut enfin changer le statut juridique des animaux dans le code civil pour mieux les protéger car, en 2022, les animaux sont toujours considérés comme des biens malgré la loi de 2015 qui reconnaît pourtant qu'ils sont des êtres vivants doués de sensibilité.<br><br>Est-il encore acceptable, dans un pays qui se dit civilisé, de compter plus de 100 000 abandons par an ? Entendrez-vous enfin l'appel des associations et des Français qui attendent de votre part un peu de courage et de volonté politique en matière de bien-être animal ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Madame la députée, vous nous demandez ce que nous attendons, mais la vérité c'est que nous agissons. <i>(M. Erwan Balanant applaudit.)</i> Tout d'abord, une loi a été votée au mois de novembre 2021, à l'initiative de la majorité sortante, visant à lutter contre la maltraitance animale. (Applaudissements sur quelques bancs du groupe RE.)<br><br>Vous avez raison de m'interroger sur les abandons et la maltraitance animale qui, reconnaissons-le, ont tendance à s'intensifier durant l'été, même si le problème existe tout au long de l'année. Après vous, je salue l'engagement des bénévoles associatifs mobilisés pour faire face à ce phénomène et accueillir les animaux dans les meilleures conditions. Je veux surtout rappeler solennellement que l'adoption ou l'acquisition d'un animal est un acte que l'on doit accomplir avec responsabilité, un acte qui engage. Il ne doit pas résulter d'un simple coup de cœur mais être le fruit d'un engagement sur le moyen et sur le long terme.<br><br>Nous luttons contre l'abandon des animaux, qui est une forme de cruauté. Au-delà des maltraitances animales, c'est surtout un délit puni de trois ans de prison et de 45 000 euros d'amende, ces peines pouvant être portées à cinq ans de prison et 75 000 euros d'amende en cas de décès de l'animal.<br><br><strong>Mme Julie Lechanteux.</strong> Ça n'est jamais appliqué !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Mon ministère mène, depuis 2020, un travail au long cours qui permet, en particulier dans le cadre du plan France relance, d'investir dans les refuges sur lesquels vous m'interrogiez, et de sensibiliser les Français, grâce notamment à un certificat d'acquisition. Le décret sur ce sujet vient de paraître et donne lieu à une communication visant le grand public pour sensibiliser chaque détenteur d'un animal.<br><br>Un autre objectif consiste à organiser et à accompagner le tissu associatif. Dans ce cadre, nous facilitons par exemple l'accès aux soins vétérinaires pour les plus démunis, et nous investissons dans les infrastructures.<br><br>Se pose aussi la question des sanctions contre les actes de maltraitance. Dans cette logique, nous avons étendu aux gardes champêtres et aux policiers municipaux l'habilitation à procéder à des contrôles d'identification.<br><br>Enfin, cette question relève de la responsabilité individuelle et collective de chaque propriétaire. C'est en ce sens que nous continuerons d'agir avec détermination cet été et les étés qui suivront. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>Mme Charlotte Leduc n'étant pas là pour poser sa question, nous passons à la suivante.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3309", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}