{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG396", "identifiant": {"numero": "396", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "SITUATION DES PERSONNES SANS DOMICILE"}}, "auteur": {"identite": {"acteurRef": "PA793756", "mandatRef": "PM796512"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PERSONNES SANS DOMICILE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Piquemal.<br><br><strong>M. François Piquemal. </strong>Je voudrais commencer par un silence de quelques secondes.<br><br><strong>M. Aurélien Pradié.</strong> C'est bon, vous l'avez déjà fait avant de commencer !<br><br><strong>M. François Piquemal. </strong>Ce silence est celui qui bafoue tous les jours le droit à l'hébergement d'urgence quand des personnes appellent le 115 sans obtenir de réponse. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> Elles sont 6 000 actuellement mais, selon les associations, un nombre trois à quatre fois plus élevé renonce à appeler, sachant que, face à la saturation du service, les chances d'obtenir une réponse sont infimes. Le 115, qui devrait être un service public, est ainsi devenu la roulette russe des sans-abri.<br><br>Il ne faut pas oublier les agents qui y travaillent. Ils sont en souffrance car ils doivent dire « Non » aux personnes qui leur demandent si des solutions à leur situation existent ; ils doivent leur dire que, oui, ce soir elles n'auront d'autre choix que de dormir à la rue.<br><br>Monsieur le ministre, vous avez déclenché le plan grand froid. Il était temps ! Mais qu'avez-vous fait pour anticiper cette situation ? Quelles mesures fortes avez-vous prises ? Avez-vous réquisitionné des logements vides ? Avez-vous baissé les loyers ? Avez-vous revalorisé les aides personnelles au logement (APL) ? Avez-vous ouvert massivement des places d'hébergement d'urgence ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Rien de tout cela ! Bien au contraire : vous avez cautionné une loi antilocataires indigne qui va conduire à augmenter encore le nombre d'expulsions. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Julie Laernoes applaudit également.)</i><br><br>Je demande au Gouvernement ce qu'il compte faire pour assurer qu'aucune des 300 000 personnes SDF, dont 42 000 enfants, ne se retrouve morte ou inanimée devant l'un des 3 millions de logements inhabités. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mmes Julie Laernoes et Sandra Regol applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Je veux d'abord redire toute mon admiration et ma confiance aux personnels des SIAO – services intégrés d'accueil et d'orientation –, en particulier dans la période de grand froid actuelle. J'ai d'ailleurs passé une grande partie de la soirée d'hier aux côtés du SIAO du 93, à Montreuil, pour échanger avec les membres du personnel sur la difficulté de leur métier.<br><br>Oui, leur métier est difficile, c'est d'ailleurs pour cela que Mme la Première ministre nous a demandé de travailler à une prime afin de les accompagner. <i>(M. Louis Boyard proteste.)</i> Oui, nous travaillons, oui, nous agissons.<br><br>Nous avons maintenu 200 000 places d'hébergement d'urgence et, dans le cadre du PLF – projet de loi de finances –, nous avons augmenté de 40 millions d'euros le budget du programme <i>Hébergement, parcours vers le logement et insertion des personnes vulnérables</i>. Je le répète, jamais un tel nombre de places d'hébergement d'urgence n'avait été atteint dans ce pays ; nous les avons préservées dans l'intérêt des plus fragiles. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br>Dans le cadre du plan national contre le grand froid, dès ce soir, plusieurs gymnases seront ouverts. Nous avons anticipé les besoins ; certaines municipalités nous ont proposé des espaces, sans que nous ayons besoin de les réquisitionner, je tiens à le dire. La préfecture de région d'Île-de-France accueillera plus d'une trentaine de familles dès ce soir, car l'État se doit aussi d'être exemplaire dans des moments aussi difficiles. Ce matin encore, j'ai réuni tous les préfets de région, pour continuer à travailler à la fois dans des cellules locales et dans une cellule nationale, avec l'ensemble des associations, que nous réunirons de nouveau demain.<br><br>Oui, s'il est nécessaire, nous procéderons à des réquisitions. Hier, nous avons par exemple visité un hôtel à Lyon dans cette optique. Malheureusement, contrairement à ce qui nous avait été indiqué, il est en très mauvais état et ne pourra pas être utilisé immédiatement. Je visiterai d'autres bâtiments et peux vous assurer que les réquisitions auront lieu dans l'intérêt des familles, en particulier des enfants. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. François Piquemal.<br><br><strong>M. François Piquemal. </strong>Encore une fois, en matière de planification, le compte n'y est pas. Je propose que M. Macron qui, en 2017, annonçait un objectif de zéro sans-abri dans ce pays…<br><br><strong>M. Maxime Minot.</strong> Encore une promesse non tenue !<br><br><strong>M. François Piquemal. </strong>…se rende dans une plateforme du 115, afin d'expliquer à ceux qui appellent tous les jours pourquoi il n'a pas tenu sa promesse. <i>(Applaudissements sur les bancs du groupe LFI-NUPES ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Monsieur le député, je vous rappelle que le président Macron a lancé le plan quinquennal pour le logement d'abord, permettant à plus de 400 000 personnes de passer de la rue au logement. <i>(Protestations sur les bancs des groupes RN, LFI-NUPES et LR.)</i><br><br><strong>M. Maxime Minot.</strong> Zéro !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7016", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}