{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG300", "identifiant": {"numero": "300", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Ressources des collectivités territoriales"}}, "auteur": {"identite": {"acteurRef": "PA795430", "mandatRef": "PM797481"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RESSOURCES DES COLLECTIVITÉS TERRITORIALES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Delautrette.<br><br><strong>M. Stéphane Delautrette. </strong>Tous les députés de mon groupe auraient voulu poser ma question à Mme la Première ministre tant les interpellations des maires et des élus ont été nombreuses. Depuis le début de l'année, les finances des collectivités locales sont durement éprouvées par la situation économique du pays.<br><br><strong>M. Fabien Di Filippo.</strong> Bizarre, le Gouvernement dit l'inverse !<br><br><strong>M. Stéphane Delautrette. </strong>Dans un contexte particulièrement dégradé du fait d'une inflation galopante, les élus ont dû faire face à la revalorisation, certes nécessaire, du point d'indice, à la hausse du prix des denrées alimentaires qui frappe les cantines, à l'augmentation du coût des matières premières qui pèse sur les marchés publics et, enfin, à la flambée sans précédent des prix de l'énergie. Contraintes de présenter un budget à l'équilibre, de nombreuses collectivités se retrouvent dans une situation inextricable.<br><br><strong>M. Bertrand Petit.</strong> C'est vrai !<br><br><strong>M. Stéphane Delautrette. </strong>Les maires et les élus locaux sont souvent démunis et ils doivent se résoudre à supprimer une partie de leurs investissements, ralentissant ainsi l'activité économique locale, ou à fermer des services publics au risque de pénaliser nos concitoyens les plus modestes.<br><br>S'il est vrai qu'une partie des communes rurales bénéficient provisoirement des tarifs régulés de l'énergie, nous déplorons que les autres collectivités, lesquelles comptent souvent des équipements structurants, soient exclues du dispositif. Aux côtés des associations d'élus, le groupe Socialistes et apparentés défend avec constance les collectivités en exigeant l'indexation sur l'inflation de la dotation globale de fonctionnement (DGF), le maintien de la cotisation sur la valeur ajoutée des entreprises (CVAE), qui contribue au lien fiscal entre les entreprises et les territoires, et l'extension du bénéfice des tarifs réglementés de l'énergie à toutes les collectivités.<br><br>Madame la Première ministre, la relation de confiance entre l'État et les collectivités a été encore une fois abîmée par les débats budgétaires de cet automne. Après avoir réintroduit à la hussarde un dispositif d'encadrement des dépenses de fonctionnement des collectivités du type pacte de Cahors… (Applaudissements sur les bancs du groupe SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre Cordier.</strong> Il va répondre à une question qu'on ne lui a pas posée !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Le sujet que vous évoquez, à quelques jours du début du congrès de l'Association des maires de France et des présidents d'intercommunalité (AMF), est très présent dans le dialogue que nous entretenons avec les associations d'élus. J'ai le sentiment d'avoir été interpellé par un député socialiste : je ne peux pas croire que ce soit pour comparer une hausse de 300 millions d'euros de la DGF, la première depuis treize ans, avec la baisse de 11 milliards des crédits versés aux collectivités locales pendant le quinquennat de François Hollande. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur quelques bancs des groupes SOC et Écolo-NUPES.) </i>Quand on donne des leçons, il est important de savoir d'où l'on parle.<br><br><strong>Mme Frédérique Meunier.</strong> Ne soyez pas pétri de certitudes ! Écoutez les collectivités !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Le sujet mêle de multiples préoccupations. Sur la partie énergie, le Gouvernement a mis 2,5 milliards d'euros sur la table pour les collectivités qui ne sont pas concernés par le tarif réglementé de vente (TRV) : 1 milliard d'euros dans le cadre de l'amortisseur électricité et 1,5 milliard dans la version actuelle du filet de sécurité, lequel a vocation à être questionné, approfondi et amélioré dans le cadre du dialogue avec la Haute Assemblée pour apporter la réponse la plus juste possible aux préoccupations et aux besoins des collectivités.<br><br>Dans le même temps et de manière exceptionnelle, les 2 milliards d'euros du fonds d'accélération de la transition écologique dans les territoires – lesquels ne sont pas prélevés sur d'autres crédits – financeront des travaux de rénovation des bâtiments ou de changement de l'éclairage, afin d'augmenter l'indépendance des collectivités vis-à-vis des énergies fossiles qui font grimper leurs factures.<br><br>En résumé, en parallèle de l'augmentation de la DGF, inédite depuis treize ans, de plus de 300 millions d'euros, le Gouvernement consacre 2 milliards d'euros au soutien à l'accélération écologique et 2,5 milliards aux collectivités de plus de dix employés qui ont besoin d'aide pour faire face à la hausse des prix de l'énergie. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Frédérique Meunier.</strong> La question ne portait pas sur l'écologie !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5431", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}