{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG232", "identifiant": {"numero": "232", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Politique migratoire"}}, "auteur": {"identite": {"acteurRef": "PA794234", "mandatRef": "PM796791"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE MIGRATOIRE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. François Gernigon.<br><br><strong>M. François Gernigon. </strong>Monsieur le ministre de l'intérieur et des outre-mer, vous avez annoncé hier, avec le ministre du travail, votre volonté d'atteindre un point d'équilibre, qui me paraît juste, sur la question migratoire en France : il s'agit, d'une part, de mettre en œuvre une politique extrêmement ferme et efficace vis-à-vis des étrangers qui entrent irrégulièrement sur notre territoire et qui s'y maintiennent sans droit ni titre, et, d'autre part, de faciliter les démarches et la vie des étrangers qui seraient en capacité d'occuper des postes dans des métiers dits en tension.<br><br><strong>Mme Stella Dupont.</strong> Très bien !<br><br><strong>M. François Gernigon. </strong>Vous rappelez aussi, à juste titre, que la maîtrise de la langue française est un pilier incontournable de notre contrat républicain, la première et inéluctable condition de l'intégration. Mais vous n'êtes pas sans savoir que depuis des années, un certain nombre d'étrangers mineurs sont pris en charge par les départements. Or, lorsqu'ils atteignent l'âge de la majorité, ils se retrouvent seuls, sans soutien. Par ailleurs, il s'agit parfois de familles intégrées dans le secteur associatif local et dont les enfants sont scolarisés avec réussite.<br><br>Dans une vie antérieure où j'étais maire, j'ai été amené à soutenir une vingtaine de jeunes pris en charge par une association afin de leur trouver un toit. Ces jeunes majeurs parlaient parfaitement français, avaient été scolarisés et suivaient des stages où ils donnaient entière satisfaction. Néanmoins, les démarches qu'ils ont entreprises pour travailler n'ont pas abouti, et ce alors même que des employeurs étaient disposés à les recruter. Ils ont fait l'objet tout récemment d'une OQTF sans comprendre la raison de cette décision et au grand désarroi des associations qui les soutiennent.<br><br>Que pourrions-nous faire aujourd'hui pour…<br><br><strong>M. Grégoire de Fournas.</strong> Pour arrêter l'immigration ?<br><br><strong>M. François Gernigon. </strong>…mieux prendre en charge ce type de situation…<br><br><strong>Mme la présidente. </strong>Merci, monsieur le député. <i>(Applaudissements sur plusieurs bancs des groupes HOR et RE.)</i> La parole est à Mme la secrétaire d'État chargée de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État chargée de la citoyenneté. </i>Pour ce qui concerne les mineurs non accompagnés, je rappelle qu'avant ses 18 ans, un mineur ne dispose pas d'un droit au séjour en tant que tel. Le droit en vigueur permet de délivrer un titre de séjour temporaire à un mineur non accompagné placé auprès de l'aide sociale à l'enfance (ASE) lorsqu'il accède à sa majorité, sous réserve qu'il remplisse trois conditions : justifier d'un parcours d'insertion sérieux et assidu – qu'atteste par exemple sa scolarité, ses études, son apprentissage ; ne pas troubler ou avoir troublé l'ordre public, et disposer d'un état civil fiable.<br><br><strong>M. Emeric Salmon.</strong> Eh bien ça…<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>La situation personnelle de chaque mineur fait l'objet d'un examen précis par les préfets qui tiennent compte du parcours des intéressés, de leur insertion réelle, de leur comportement, en lien avec les structures qui les accompagnent.<br><br>Dans bien des cas, un type de séjour est délivré lorsque ces conditions sont remplies, et c'est l'honneur de la France d'intégrer des jeunes majeurs étrangers qui respectent nos lois comme nos valeurs et travaillent dans des secteurs confrontés à une pénurie de main-d'œuvre.<br><br><strong>Mme Laure Lavalette.</strong> L'honneur de la France, c'est de défendre les Français !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Lorsqu'une décision d'OQTF est prise, c'est que les critères prévus par la loi ne sont pas remplis. <i>(Mme Elsa Faucillon s'exclame.)</i><br><br>S'agissant de la situation particulière que vous évoquez, je vous invite à nous en faire part plus directement. Elle sera traitée, comme les autres, bien évidemment. Je rappelle que les mesures d'éloignement prononcées par les préfets sont presque systématiquement contestées devant le juge administratif et, dans certains cas, devant le juge judiciaire.<br><br><strong>M. Grégoire de Fournas.</strong> Oui, par des associations subventionnées !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Lorsqu'une mesure d'éloignement est confirmée par le juge, c'est qu'elle est bien conforme aux lois de la République. C'est ainsi qu'elle est mise en œuvre et appliquée, c'est-à-dire dans le cadre de l'État de droit.<br><br>Le respect de l'État de droit est la ligne qui guide les travaux que le Gouvernement a engagés avec le projet de loi ambitieux et équilibré que vous avez évoqué pour l'asile et l'immigration dans la République. Pour conclure, sachez qu'avec le ministre de l'intérieur et des outre-mer, nous conduirons très prochainement une large consultation des élus mais aussi des acteurs de la société civile qui œuvrent au quotidien dans ce domaine. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5114", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}