{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG636", "identifiant": {"numero": "636", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "INSÉCURITÉ"}}, "auteur": {"identite": {"acteurRef": "PA793696", "mandatRef": "PM796482"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Serge Muller.<br><br><strong>M. Serge Muller. </strong>Ma question s'adresse à M. le ministre de la justice et garde des sceaux. Il y a quelques années, en Dordogne, on ne fermait ni les portes des maisons ni celles des voitures ; désormais, l'inquiétude s'installe et la population se résigne. La délinquance se structure et s'organise ; comme à Marseille, les dealers affichent leurs tarifs sur les murs des immeubles. Nous ne sommes qu'à Bergerac, monsieur le ministre, dans un département rural réputé calme. Pourtant, des rues du centre-ville deviennent des zones de non-droit ; nombreuses sont les jeunes femmes qui ne sortent plus seules. Allez leur dire que l'insécurité n'est qu'un sentiment, quand les viols et les agressions sexuelles ont augmenté de 30 % en un an ! Allez leur dire que l'insécurité n'est qu'un sentiment, quand les coups et blessures volontaires ont augmenté de près de 400 % au cours des vingt dernières années !<br><br>Dans les départements ruraux, où les taux de pauvreté atteignent 20 %, nous ne pouvons laisser la délinquance s'organiser et se structurer, au risque qu'elle devienne inévitable, comme dans les métropoles. Il nous faut des mesures fortes. Monsieur le ministre, pourquoi vous êtes-vous opposé au rétablissement des peines planchers, une proposition de votre propre majorité ?<br><br><strong>M. Erwan Balanant.</strong> Parce que ça ne fonctionne pas !<br><br><strong>M. Serge Muller. </strong>Votre laxisme régalien laisse se développer l'insécurité qui, je le répète, n'est pas qu'un sentiment. Certes, un sentiment peut blesser, mais je doute qu'il puisse laisser des marques indélébiles sur les visages. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Lorsque je vous entends, monsieur le député Muller, les oreilles m'en tombent. <i>(« Ah ! »</i> sur les bancs du groupe RN.) D'abord, nous avons longuement débattu de la proposition de loi de nos amis du groupe Horizons et apparentés. L'Assemblée nationale a tranché, il est normal que les uns et les autres puissent s'exprimer.<br><br>Or ces murs, voyez-vous, ont des oreilles et une mémoire, retranscrite dans un compte rendu.<br><br><strong>M. Erwan Balanant.</strong> Excellent compte rendu !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Deux députés de votre groupe se sont particulièrement illustrés. Le premier souhaitait instaurer des peines planchers absolument obligatoires. Ne pouvant y déroger, le juge n'aurait plus disposé de sa liberté juridictionnelle, ce qui aurait été inconstitutionnel. La seconde nous a dit que la justice était laxiste – c'est l'une de vos marottes –, car une cour d'assises avait acquitté plusieurs accusés.<br><br><strong>M. Sébastien Chenu.</strong> C'est vrai !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Quand vous serez au pouvoir,…<br><br><strong>M. Sébastien Chenu.</strong> Dans quatre ans !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…si cela devait arriver, vous condamnerez des hommes au bénéfice du doute.<br><br>Monsieur le député, ne cherchez pas à nous opposer à nos amis du groupe Horizons. Nous avons eu un débat serein et constructif. Nous avons argumenté. Vous, comme d'habitude, vous êtes dans l'excès.<br><br><strong>M. Pierre Cordier.</strong> Chez Horizons, on ne pense pas ça du tout !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Avant de me rasseoir, je voudrais vous dire que des juridictions font, à cet instant, l'objet de coupures de courant d’origine malveillante. Certains d'entre vous estiment sans doute que la justice doit s'arrêter.<br><br><strong>Mme Laure Lavalette.</strong> Bla bla bla !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>La désobéissance civile, c'est une désobéissance à la loi.<br><br><strong>Mme Christine Arrighi.</strong> Du calme !<br><br><strong>Mme la présidente. </strong>La parole est à M. Serge Muller.<br><br><strong>M. Serge Muller. </strong>Vous avez également fait du blabla. Vous n'avez pas répondu à ma question. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2241", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}