{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG87", "identifiant": {"numero": "87", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Sécurisation des approvisionnements en gaz"}}, "auteur": {"identite": {"acteurRef": "PA719822", "mandatRef": "PM796647"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURISATION DES APPROVISIONNEMENTS EN GAZ <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sabine Thillaye.<br><br><strong>Mme Sabine Thillaye. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique.<br><br>À l'issue du conseil des ministres européens de l'énergie, les Vingt-Sept, à l'exception de la Hongrie, sont tombés d'accord pour réduire de 15 % leur demande en gaz naturel d'ici mars 2023. Bien que non contraignant, cet accord le deviendra en cas d'alerte sur la sécurité de l'approvisionnement. Cette décision intervient dans un contexte que nous connaissons tous : la crise en Ukraine et les conséquences qu'elle implique pour notre équilibre énergétique. Pour rappel, en 2021, 40 % du gaz consommé en Europe provenait de Russie ; or, nous le savons, vingt-sept pays, ce sont vingt-sept rapports différents au gaz russe, avec parfois des rapports de dépendance –  nous le voyons déjà avec les premières coupures totales de la part de Gazprom en Lettonie.<br><br>En France, nous avons consommé l'année dernière 495 milliards de kilowattheures – imputable pour 30 % aux bâtiments résidentiels et presque autant à l'industrie. Atteindre notre objectif suppose donc de baisser notre consommation à 421 milliards de kilowattheures. Mais si nous devons tous faire preuve de résilience et de solidarité dans cette crise, nos concitoyens ne sauraient porter seuls le poids de la diminution de notre demande de gaz. La politique énergétique de notre pays et celle de l'Union ne peuvent faire fi des enjeux sociaux et sanitaires. Nous devons nous assurer de mener une politique cohérente et coordonnée sur les réserves, sur les exportations et sur les importations à l'intérieur de l'Union, ainsi que sur les achats groupés réalisés par la Commission. La France doit prendre toute sa place dans les dispositifs de long terme.<br><br>Ma question est donc la suivante : comment concilier l'accord de réduction de 15 % avec les impératifs sociaux et sanitaires relatifs aux besoins de nos concitoyens en énergie et, dans ce cadre, quelle stratégie adopter vis-à-vis de nos partenaires européens ? <i>(Applaudissements sur les bancs du groupe Dem.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>La Russie utilise le gaz comme une arme de guerre en réduisant ses fournitures à l'Europe. Dès lors, vous avez raison d'en appeler à une politique cohérente et coordonnée de l'ensemble des pays européens, qu'il s'agisse des réserves, des axes d'exportations ou des axes d'importations intra-européennes de gaz. Telle est l'approche que nous avons choisi de retenir depuis février dernier lorsque notre pays était à la présidence du Conseil de l'Union européenne.<br><br><strong>M. Fabien Di Filippo.</strong> La présidence française n'a pas fait grand-chose !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Tout d'abord, une obligation de stockage du gaz sur le modèle français a été décidée. Ce règlement a été adopté dans des délais extraordinairement brefs et ladite obligation protège dorénavant tous les Européens. Il s'agit également de diversifier l'origine de nos approvisionnements, à l'instar de ce que font nos voisins en Espagne, en Allemagne et aux Pays-Bas, grâce, pour notre part, à un terminal méthanier flottant au Havre. Il s'agit enfin de coordonner tous ensemble, dans le pays mais aussi avec nos voisins européens, nos actions de réduction de la consommation énergétique : c'est le plan de sobriété sur l'ensemble des énergies fossiles qui a été annoncé par le Président de la République et la Première ministre, et qui concerne évidemment le gaz. Dans un contexte où nous dépendons à 70 % de l'Allemagne et de la Belgique pour nos importations d'électricité, c'est grâce à la solidarité européenne que nous serons prêts pour l'hiver et que nous affronterons ensemble cette crise de l'énergie. <i>(Applaudissements sur quelques bancs du groupe RE. – Mme Maud Gatel applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3306", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}