{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG155", "identifiant": {"numero": "155", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE LA POLICE JUDICIAIRE"}}, "auteur": {"identite": {"acteurRef": "PA794778", "mandatRef": "PM797115"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA POLICE JUDICIAIRE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandra Regol.<br><br><strong>Mme Sandra Regol. </strong>Ma question concerne le même sujet que celle de mon collègue socialiste. Vous nous dites, madame la ministre déléguée, que la PJ n'est pas fonctionnelle. Tout dépend depuis quel point de vue.<br><br>La réforme de la PJ que défend le Gouvernement risque de « privilégier l’arrestation du petit trafiquant, vite remplacé, plutôt que le démantèlement des réseaux, ou du vendeur à la sauvette, plutôt que de ceux qui l’exploitent. C’est le choix de la lutte contre le sentiment d'insécurité, et non contre l’insécurité elle-même. C’est surtout un coup fatal à la lutte contre la délinquance économique et financière, déjà si mal en point ». Ces mots ne sont pas les miens ; ce sont ceux de magistrats, d’avocats, de policiers et de citoyens. Un tel front contre une réforme est historique, comme il est historique qu’à Strasbourg, ce vendredi, à la suite du mouvement lancé par leurs collègues marseillais, les membres de la PJ se soient presque tous rassemblés devant l’hôtel de police, pour dire non.<br><br>En réalité, ce mouvement spontané n’est que la suite logique de dix années de réformes contre le temps long des enquêtes, au profit du temps court des chiffres et des statistiques, sur lesquelles il est aisé de communiquer politiquement. Il dévoile le recul du devoir républicain et de l’intérêt général face au besoin unique de certains politiques. Voilà ce que nous dénonçons, avec toutes ces personnes.<br><br>La forte critique de la départementalisation totale des services s'accompagne d'une dénonciation de la reprise en main par le politique du travail judiciaire, avec les répercussions que le Conseil national des barreaux, notamment, a signalées. La séparation des pouvoirs est un fondement de la République, qui garantit l’État de droit. Or, c’est vers le ministre que ces critiques se reportent, celui-là même qui, à l’instar de plusieurs de ses collègues, a été mis en cause, pour des affaires, par la justice.<br><br>Monsieur le ministre se dit très attaché à la police française et aux revendications de ses agents. Dès lors, pourquoi persister à démanteler ce métier qu’ils aiment, et qui compte tant pour notre démocratie ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Qu'il est doux, madame la députée, de vous entendre défendre la police nationale ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Vous savez que cette réforme est dans les tuyaux depuis une trentaine d'années, je devrais même dire dans les tuyaux socialistes, puisque Pierre Joxe avait souhaité la défendre. <i>(Murmures sur les bancs du groupe SOC.)</i><br><br><strong>M. Erwan Balanant.</strong> Eh oui !<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quelle référence…<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>C'est Gérald Darmanin qui a le courage de la faire.<br><br>Attendez que l'expérimentation se termine. Il ne s'agit pas d'une expérimentation au sens courant du terme, mais au sens défini par le Conseil d'État, c'est-à-dire qu'elle sera évaluée dans le cadre d'une inspection, que mèneront l'Inspection générale de l’administration (IGA) et l'Inspection générale de la justice, aidées de l'Inspection générale de la police nationale (IGPN). On ne peut pas faire mieux.<br><br>Les craintes que vous avez exprimées existent. Comme toujours, il y a des contempteurs et des gens qui défendent âprement la réforme. Outre ce qui concerne la réforme structurelle, on entend les inquiétudes des magistrats. J'ai rencontré ce matin les procureurs généraux, qui craignent d'être dépossédés de la prérogative qui est la leur, depuis des temps immémoriaux, qui consiste à pouvoir choisir leur service d'enquête, comme les y autorise l'article 12-1 du code de procédure pénale. Rien ne sera changé.<br><br>Gérald Darmanin et moi-même avons corédigé cette réforme ; nous avançons main dans la main, nos services travaillent ensemble, ils échangent. Bien évidemment, nous connaissons les craintes qu'elle suscite, et le ministre de l'intérieur a tenu hier à rassurer les magistrats qui pouvaient manifester de l'inquiétude, en disant que rien en la matière ne sera changé.<br><br>J'espère vous avoir rassurés. L'expérimentation n'est pas terminée. Au fond, vous criez « aïe » avant d'avoir reçu un coup que personne ne veut vous porter. C'est assez singulier. <i>(Applaudissements sur quelques bancs du groupe RE. - Protestations sur quelques bancs du groupe SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3868", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}