{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG202", "identifiant": {"numero": "202", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "partis et mouvements politiques", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE L'EXTRÊME DROITE"}}, "auteur": {"identite": {"acteurRef": "PA796062", "mandatRef": "PM797832"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'EXTRÊME DROITE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>« Nombre de nos compatriotes ont voté ce jour pour moi, non pour soutenir les idées que je porte mais pour faire barrage à celles de l'extrême droite ». Tels sont les mots prononcés par Emmanuel Macron au soir du second tour de l'élection présidentielle.<br><br>Quel barrage ? En réalité, il n'a jamais existé. Pire : il s'est transformé en marchepied, comme en témoigne cette tache brune que représentent les quatre-vingt-neuf députés du Rassemblement national que votre majorité a fait élire. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES. - Exclamations vives et prolongées sur les bancs du groupe RN.)</i><br><br><strong>M. Pierrick Berteloot.</strong> Scandaleux !<br><br><strong>M. Frédéric Boccaletti.</strong> Madame la présidente, ce n'est pas possible de laisser dire cela !<br><br><strong>M. Thomas Portes. </strong>Avec Jupiter, les prétendues digues se sont transformées en ponts. De la réhabilitation de Pétain à la loi sur le séparatisme en passant par votre chasse au prétendu islamo-gauchisme, vous n'avez cessé d'accumuler les gages à destination de l'extrême droite ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES. – Protestations sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, un peu de calme, s'il vous plaît !<br><br><strong>M. Thomas Portes. </strong>Un jeu dangereux, alors que les violences commises par l'ultradroite se multiplient, partout dans le pays. Quand on souffle sur des braises ardentes, les conséquences peuvent devenir dramatiques. <i>(Exclamations continues sur les bancs du groupe RN.) </i>Le 19 mars dernier, Federico Martín Aramburú, joueur de rugby, était assassiné en plein Paris par des militants d'extrême droite. (Applaudissements sur les bancs des groupes LFI-NUPES et sur plusieurs bancs des groupes Écolo-NUPES et GDR-NUPES.) Vous avez été silencieux ! La semaine dernière, ce sont des royalistes d'Action française qui ont envahi la mairie de Stains et menacé son maire Azzédine Taïbi. Là encore, silence de votre part ! (Mêmes mouvements.) Ce week-end, une nouvelle étape a été franchie. Des groupuscules néonazis issus de la dissolution de Génération identitaire – les amis de l'extrême droite – ont manifesté à Rennes, à Lyon et à Paris en poussant des cris racistes ! Silence de votre part, monsieur le ministre. (Mêmes mouvements.)<br><br><strong>Mme Julie Lechanteux.</strong> Vos arguments sont extraordinaires ! C'est vraiment brillant !<br><br><strong>M. Thomas Portes. </strong>Où était le soi-disant rempart Macron ? Ce rempart de pacotille n'a rien trouvé de mieux que de se vautrer, en Italie, pour saluer la dirigeante fasciste Giorgia Meloni !<br><br><strong>Mme Danielle Simonnet.</strong> C'est une honte !<br><br><strong>M. Thomas Portes. </strong>C'est une tache pour notre République. <i>(Mêmes mouvements.)</i><br><br>Monsieur le ministre, à quel moment allez-vous cesser d'être complaisant avec l'extrême droite ? <i>(Protestations vives et prolongées sur les bancs des groupes RE, Dem et HOR.) </i>Quand allez-vous combattre ces groupuscules néonazis ? (De nombreux députés des groupes LFI-NUPES et Écolo-NUPES se lèvent et applaudissent. – De nombreux députés des groupes GDR-NUPES et quelques députés du groupe SOC applaudissent également. – Huées sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer, et à lui seul.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je propose que, lorsqu'on dénonce l'extrême droite, par souci de cohérence, on n'accepte pas ses votes. <i>(Vifs applaudissements sur les bancs des groupes RE, Dem et HOR. – M. Fabien Roussel applaudit également.) </i>Je propose également, par souci de cohérence, que M. Mélenchon ne dise pas, urbi et orbi, qu'il était heureux que, à quelques voix issues de l'extrême droite près, vous ayez manqué de faire tomber le Gouvernement. (Mêmes mouvements. – Exclamations sur de nombreux bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br>La vérité, c'est que vous vivez grâce à l'opposition que vous jouez avec l'extrême droite. (De nombreux députés des groupes RE, Dem et HOR se lèvent et applaudissent.) Nous qui nous sommes présentés aux élections législatives, nous avons tous bien vu qu'au second tour, vous n'avez pas appelé à faire barrage à l'extrême droite. (Applaudissements nourris sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>Mme Farida Amrani.</strong> C'est vous !<br><br><strong>Mme Sophie Taillé-Polian.</strong> Nous, nous avons fait barrage pour M. Macron !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>C'est nous qui avons dissous Génération identitaire. Je vous signale que, pour manger avec le diable, il faut prendre une grande cuillère. <i>(Mêmes mouvements. – Plusieurs députés des groupes RE et Dem se lèvent.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Portes.<br><br><strong>M. Thomas Portes. </strong>Personne n'a oublié qu'Emmanuel Macron avait été élu avec les voix du Rassemblement national et par défaut. (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES et sur plusieurs bancs des groupes SOC et GDR-NUPES. – Exclamations et huées sur de nombreux bancs des groupes RE et Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Monsieur le député, vous auriez pu vous engager à ce que jamais vos voix ne se mêlent à celles de l'extrême droite. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – Exclamations vives et continues sur les bancs des groupes LFI-NUPES et Écolo-NUPES, et sur plusieurs bancs du groupe SOC.) </i>Mais vous avez préféré faire de la politique. La vérité, c'est que tout le monde voit que vous ne cherchez que le chaos, que vous ne souhaitez pas le bien-être des Français parce que vous vivez sur les problèmes des gens.<br><br><strong>M. Jérôme Guedj.</strong> Honteux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>La vérité, c'est que, sur les marchés, vos militants et ceux du RN se retrouvent, avec la volonté de nous battre.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Vous leur faites la courte échelle !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Heureusement, nous sommes là pour rappeler que c'est vous qui travaillez avec Mme Le Pen. <i>(Les députés des groupes RE et DEM se lèvent et applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4559", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}