{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG553", "identifiant": {"numero": "553", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "VIOLENCES POLICIÈRES DANS LES LYCÉES"}}, "auteur": {"identite": {"acteurRef": "PA795318", "mandatRef": "PM797418"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES POLICIÈRES DANS LES LYCÉES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Monsieur le ministre de l’intérieur et des outre-mer, je crois que vous avez peur de la jeunesse. Quand elle s’est mobilisée avec les gilets jaunes, vous l’avez réprimée, à genoux, mains sur la tête, sans qu’aucun policier soit sanctionné pour ce qui s’est passé à Mantes-la-Jolie.<br><br>Je crois que vous avez peur de la jeunesse parce que vous venez de recommencer.<br><br><strong>Mme Prisca Thevenot.</strong> Vous ne représentez pas la jeunesse !<br><br><strong>M. Louis Boyard. </strong>Alors que les universités de Rennes 2, du Mirail, de la Sorbonne ainsi que 200 lycées se sont mobilisés aujourd’hui, vous avez à nouveau instrumentalisé la police comme un moyen de réprimer les jeunes. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Ce matin, à Lille, vous avez envoyé la police réprimer les étudiants et, au lycée Racine, vous avez envoyé des policiers frapper des lycéens au visage, vous avez envoyé la police gazer avec du lacrymogène des lycéens mineurs. (Mêmes mouvements.)<br><br><strong>Mme Nadia Hai.</strong> Vous n'avez pas honte ?<br><br><strong>M. Louis Boyard. </strong>Quinze universités sont bloquées aujourd’hui et 200 lycées sont mobilisés.<br><br><strong>M. Ian Boucard.</strong> Vous êtes content de vous ? Vous êtes fier ?<br><br><strong>M. Louis Boyard. </strong>Les jeunes sont contre vous et votre réforme des retraites. Cela ne mérite pas que vous les condamniez à la violence policière. Monsieur le ministre, pouvez-vous me garantir que vous ne ferez plus frapper, gazer avec du lacrymogène ou éborgner aucun lycéen mineur ni aucun étudiant ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>De mon côté, monsieur le député, j'ai peur que vous n'aimiez pas la police.<br><br><strong>Mme Sophia Chikirou.</strong> C'est vous qu'on n'aime pas, ce n'est pas pareil !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il faut dire que, le 24 juin 2022, vous déclariez : « C'est un fait que la police tue. » Le 31 mars 2019, vous tweetiez déjà : « Comment ne pas voir que les contrôles abusifs de la police tuent ? » Le 8 septembre dernier, vous ajoutiez : « Sur fond de refus d'obtempérer, des policiers abusent de leurs armes et tuent sans conséquences. » Bref, on peut dire qu'avec vous les policiers ne bénéficient pas beaucoup de la présomption d'innocence.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Vous ne répondez pas à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Ce matin, au lycée Racine, quatre personnes ont été interpellées et placées en garde à vue, sous l'autorité du procureur de la République, pour dégradations volontaires, violences commises en réunion et violences contre des policiers. En effet, chaque fois que de tels actes se produiront, je vous garantis qu'il y aura des interpellations.<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Et la présomption d'innocence ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Par ailleurs, tout le monde constate que les manifestations se déroulent le plus correctement possible. Or c'est grâce aux policiers et aux gendarmes. <i>(Applaudissements sur les bancs des groupes RE, LR et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Je n'ai pas de leçon à recevoir de la part d'un ministre qui instrumentalise la police à des fins politiques. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE et LR.)</i><br><br><strong>M. Ian Boucard.</strong> Vous n'avez pas non plus de leçon à donner !<br><br><strong>M. Louis Boyard. </strong>Je n'ai pas de leçon à recevoir de la part d'un ministre qui affirme que la police n'a jamais tué alors que c'est un fait, la police tue. Je n'ai pas de leçon à recevoir de la part d'un ministre qui dit qu'il n'y a pas de contrôle abusif en raison de la couleur de peau. Je n'ai pas de leçon à recevoir de la part d'un ministre qui dit qu'il n'y a jamais eu de débordement après des refus d'obtempérer !<br><br>Monsieur le ministre, vous volez deux ans de vie aux étudiants et à leurs parents avec votre réforme des retraites.<br><br><strong>M. Maxime Minot.</strong> Vous devriez avoir honte !<br><br><strong>M. Louis Boyard. </strong>Vous affamez les étudiants, vous écrasez les lycéens sous la pression de Parcoursup, vous les condamnez par votre inaction climatique, vous les noyez sous le chômage et les bas salaires. Vous pensiez qu'ils allaient se laisser faire. Eh bien, non !<br><br><strong>M. Ian Boucard.</strong> Vous êtes un pompier pyromane !<br><br><strong>M. Louis Boyard. </strong>Vous venez d'admettre, à demi-mot, que vous alliez continuer de les réprimer. Vous les réprimez, nous les soutenons. Étudiants, bloquez toutes les universités du pays. Lycéens… <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Les députés du groupe Écolo-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>Monsieur le député, je vous remercie. La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Nous avions bien compris l'idée générale de votre question. Elle ne portait en réalité ni sur les étudiants ni sur les jeunes mais vous aura permis d'obtenir, sans doute à destination de vos réseaux sociaux, le petit moment de célébrité auquel, selon Andy Warhol, chacun de nous aurait droit. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et sur quelques bancs du groupe RN. - « Jaloux ! » sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le député, vous êtes la caricature de ce que j'ai essayé de dénoncer dans l'interview que j'ai accordée il y a quelques jours au <i>Parisien</i> : la bordélisation du pays. (Applaudissements sur les bancs des groupes RE, Dem, LR et sur quelques bancs du groupe RN. – Protestations sur les bancs du groupe LFI-NUPES.)<br><br>Vos propos pourraient presque prêter à rire s'ils n'étaient pas si graves, et prononcés par un représentant de la nation. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i> Ici, dans le temple de la démocratie, vous avez insulté, en répétant qu'ils tuent, ceux qui assurent notre sécurité, qui meurent sous les balles des terroristes, sous les couteaux de ceux qui attaquent les femmes, les enfants et nos concitoyens les plus pauvres. Je veux parler des policiers, ces petites gens, ces ouvriers de la sécurité – pour parler comme le Parti communiste – que vous avez abandonnés depuis très longtemps. C'est une honte. C'est du mépris social ! (Applaudissements sur les bancs des groupes RE, LR, Dem et sur plusieurs bancs du groupe RN.)<br><br><strong>M. Louis Boyard.</strong> Vous les instrumentalisez !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "969", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}