{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG112", "identifiant": {"numero": "112", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA588884", "mandatRef": "PM797373"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clémentine Autain.<br><br><strong>Mme Clémentine Autain. </strong>Alors que rien n'y oblige, pourquoi voulez-vous nous voler nos plus belles années de retraite ?<br><br>Le porte-parole du Gouvernement nous a prévenus : repousser l'âge de départ à 65 ans se fera « quelle que soit la méthode ». Qu'importe la démocratie pourvu que vous ayez l'ivresse de détruire nos droits pour maintenir le marché libre et les hyper-riches bien au chaud. Par la force, vous voulez imposer une immense régression sociale à la majorité de notre pays au mépris de tout.<br><br>Au mépris des conclusions du Conseil d'orientation des retraites (COR) : non, le système n'est pas en déficit, il est même excédentaire, avec une trajectoire maîtrisée jusqu'en 2070. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Au mépris du taux de chômage croissant des seniors, qui devrait décourager toute idée d'allonger le temps dans l'emploi.<br><br>Au mépris des femmes et des précaires qui seraient les premières victimes d'un allongement de la durée de cotisation.<br><br>Au mépris de l'opposition massive qui s'exprime dans le pays : plus de sept Français sur dix rejettent votre idée d'un nouveau recul de l'âge de départ à la retraite.<br><br>Non, travailler plus longtemps ne sera jamais un progrès, pas plus qu'abaisser le niveau des pensions. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES. - M. Olivier Faure applaudit également.)</i><br><br>Notre système a permis de réduire la pauvreté chez les retraités. Pourquoi vouloir le démolir ? Vous prétendez dégager ainsi 8 milliards d'euros pour payer nos hôpitaux ou nos écoles, mais vous oubliez de décompter les répercussions en termes de chômage, de santé et de solidarité. Si vous cherchez de l'argent, ce n'est pas compliqué d'en trouver. Ce montant de 8 milliards, c'est ce que nous coûterait la suppression des impôts de production que vous prévoyez. On peut aussi trouver 10 milliards avec la taxe sur les superprofits. C'est un choix de société.<br><br>C'est pourquoi nous appelons à une grande marche à Paris le dimanche 16 octobre <i>(Applaudissements sur les bancs du groupe LFI-NUPES) </i>pour faire entendre la voix de cette majorité qui refuse l'érosion sans fin de nos droits à la retraite. Madame la Première ministre, pourquoi refusez-vous de l'entendre ? (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous affirmez doctement que le système de retraites ne serait pas en déficit. Le rapport du COR, organisme indépendant du Gouvernement, dit effectivement qu'en 2022, le système sera légèrement excédentaire : un peu plus de 3 milliards d'euros.<br><br><strong>Mme Sophia Chikirou.</strong> Ce n'est pas mal, 3 milliards d'euros !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Il dit qu'en 2023 il sera déficitaire de 1,8 milliard. Il dit qu'en 2027, c'est-à-dire demain, à la fin du quinquennat, le déficit atteindra 12,5 milliards d'euros par an, 20 milliards en 2030 et 40 milliards en 2040 en prenant l'hypothèse d'un taux de chômage à 5 %, c'est-à-dire le plein emploi.<br><br><strong>M. Olivier Faure.</strong> Il n'y a pas de plein emploi, vous le dites vous-mêmes !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La réalité, c'est que notre système n'est pas équilibré et que lorsqu'on y tient, on le modernise pour qu'il puisse durer. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Votre appel au <i>statu quo</i> et votre conservatisme aboutiront à une baisse des retraites. (Protestations sur les bancs du groupe LFI-NUPES.) Vous êtes le camp de l'appauvrissement des retraités, celui qui veut priver nos enfants d'un droit à la retraite. (Applaudissements sur plusieurs bancs des groupes RE et Dem.) Quant à nous, nous sommes le camp de la responsabilité, des pensions minimales à 1 100 euros, de la prise en compte de la pénibilité et de la garantie de la plus grande solidarité à l'égard des générations à venir. (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}