{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG618", "identifiant": {"numero": "618", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "RÉMUNÉRATION DES INFIRMIERS LIBÉRAUX"}}, "auteur": {"identite": {"acteurRef": "PA721486", "mandatRef": "PM797517"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉMUNÉRATION DES INFIRMIERS LIBÉRAUX <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Naegelen.<br><br><strong>M. Christophe Naegelen. </strong>Madame la Première ministre, alors que certains parlent de mettre la France à genoux, je souhaitais vous parler de ces personnes qui, quelles que soient les crises ou les pandémies, sont aux côtés de nos concitoyens, notamment les plus fragiles. Les infirmières et infirmiers libéraux n'ont bénéficié ni de la prime covid ni de celle issue du Ségur de la santé. Ils constituent néanmoins des maillons essentiels de notre société pour assurer la continuité des soins dans un contexte où le Gouvernement affiche une politique ambitieuse du « bien vieillir » à domicile. Ils sont toujours en première ligne, exercent un métier éprouvant, dont la pénibilité n'est d'ailleurs pas prise en compte dans leur retraite, et pallient le manque de soins dans nos territoires sous-dotés.<br><br>La valorisation financière de leurs actes est inchangée depuis plus de dix ans, et alors que la France connaît un contexte inflationniste préjudiciable à tous. Leurs indemnités forfaitaires de déplacement sont fixées à 2,50 euros, ce qui est en soi plus que minime et qui devient insignifiant au vu de l'augmentation du prix de l'essence. Ce montant apparaît d'autant plus indécent que depuis le 31 décembre dernier, l'aide exceptionnelle au déplacement pour ces professionnels, qui bénéficiaient depuis avril 2022 d'une maigre revalorisation de 4 centimes, a été supprimée.<br><br>Précisons que les indemnités forfaitaires de déplacement sont complétées par une indemnité kilométrique de 50 centimes par kilomètre, dès lors que le patient n'habite pas dans la commune du professionnel, ce qui crée une fois de plus un préjudice pour nos territoires ruraux. Je prends l'exemple de cette infirmière bressaude qui s'est vu refuser ce remboursement au seul motif qu'elle exerce dans une commune vaste de 57 kilomètres carrés.<br><br>Qu'entend donc faire le Gouvernement pour que, d'une part, les conditions que j'ai évoquées et qui ne tiennent pas compte de la réalité de tous les territoires soient assouplies, d'autre part, pour envoyer un signal fort à toutes ces femmes et ces hommes qui, tous les jours, assurent une présence et un service indispensables ?<i> (Applaudissements sur les bancs du groupe LIOT, ainsi que sur plusieurs bancs du groupe RN et sur quelques bancs du groupe LR. – Mme Christine Pires Beaune applaudit aussi.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous avez raison, les infirmières et infirmiers libéraux sont essentiels pour l'accès aux soins et pour la santé de nos concitoyens. Dans la France rurale, dans les zones de montagne, dans les petites communes, ou dans les villes moyennes, ces professionnels sont bien souvent les visages accessibles du soin. En semaine comme le week-end, ils parcourent des dizaines de kilomètres par jour au contact des Françaises et des Français qui en ont besoin. Au nom du Gouvernement, je veux leur dire toute ma reconnaissance <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem)</i> : avec le ministre de la santé François Braun, nous sommes mobilisés à leurs côtés.<br><br>Concernant les indemnités kilométriques, nous sommes bien conscients des difficultés, notamment dans ces périodes de prix élevés des carburants. Dès 2019, leur mode de calcul a été révisé afin de mieux tenir compte de la réalité des déplacements. Il n'y a désormais plus de règles uniques pour l'ensemble du pays, celles-ci pouvant être négociées à l'échelle de chaque département, en tenant compte des réalités locales. En écho à votre alerte, le ministre de la santé demandera à l'assurance maladie de veiller à la bonne prise en compte de ces réalités. J'ajoute que, l'an dernier, l'assurance maladie a revalorisé les indemnités kilométriques pour les infirmières et infirmiers libéraux, qui ont évidemment bénéficié des différentes aides instaurées par le Gouvernement, lesquelles ont été doublées par l'assurance maladie.<br><br>S'agissant de la rémunération, en 2020, nous avons établi le bilan de soins infirmiers, qui a rénové le mode de facturation des actes infirmiers, avec une rémunération forfaitaire journalière adaptée aux patients. Depuis le 1er janvier 2022, cet outil a été étendu à l'ensemble des patients dépendants. Le bilan de soins infirmiers connaît un succès important et nous allons, d'ici à 2024, pratiquement doubler les financements, avec 217 millions.<br><br>Cependant, je sais que des interrogations, des doutes et des difficultés persistent. Nous travaillons donc avec les soignants pour faire évoluer le métier d'infirmier libéral. Nous voulons notamment permettre une adaptation des formations, des référentiels d'activité et des compétences. Une mission commune de l'inspection du ministère de la santé et de la prévention et de celle de l'enseignement supérieur et de la recherche travaille sur ce sujet. Par ailleurs, le Gouvernement se mobilise pour enrichir ce métier d'infirmières et d'infirmiers libéraux : élargissement des compétences vaccinales ou encore expérimentation de l'établissement de certificats de décès, très attendue dans les territoires, notamment par les maires. Cette évolution du métier va de pair avec le renforcement de son attractivité, qui est l'une des conditions pour assurer une meilleure offre de soins dans tout notre territoire. Je sais que cette préoccupation est très largement partagée sur ces bancs, comme en témoigne l'adoption à l'unanimité, il y a quelques semaines, de la proposition de loi de la rapporteure générale de la commission des affaires sociales, Mme Stéphanie Rist. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2227", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}