{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG16", "identifiant": {"numero": "16", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Conséquences de la canicule"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DE LA CANICULE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>Nous sommes au premier jour d'une canicule que les prévisionnistes annoncent comme exceptionnelle – plus précisément, nous vivons le second épisode caniculaire en deux mois.<br><br><strong>Mme Caroline Parmentier.</strong> Bravo, madame Soleil !<br><br><strong>Mme Sandrine Rousseau. </strong>Avant, il y avait eu les inondations, les feux gigantesques, la grêle : ce ne sont pas les alertes qui ont manqué, mais les adaptations. En Grèce, l'année dernière, les pompiers ont été débordés par l'ampleur des feux.<i> </i>Les pluies diluviennes et les inondations en Allemagne et en Belgique ont fait près de 200 morts l'année dernière. Pourtant, nous découvrons, encore et encore : encore et encore, nous semblons surpris.<br><br>Aujourd'hui, l'hôpital est en surchauffe, le covid remonte.<br><br><strong>M. Aurélien Pradié.</strong> Pire encore : Mme Rousseau a été élue députée !<br><br><strong>Mme Sandrine Rousseau. </strong>Les soignants et soignantes démissionnent. Ils partent usés, fatigués et révoltés des conditions de travail qu'on leur impose. Méprisés, ils quittent leur métier. Le secteur de l'aide à domicile est saturé, étranglé par des frais de transport qu'il ne peut plus assumer. Dans les EHPAD aussi, les personnels s'en vont. C'est bien normal : la seule chose qu'on leur promet, au fond, est de travailler jusqu'à 65 ans.<br><br><strong>M. Thibaut François.</strong> À cause de vous !<br><br><strong>Mme Sandrine Rousseau. </strong>Comment les personnes âgées vont-elles passer l'été ? Y a-t-il eu un plan de préparation des EHPAD aux épisodes caniculaires ? Non.<br><br>Les pompiers ont-ils reçu, eux au moins, des renforts – de personnel, de moyens, de matériel – à la hauteur des enjeux ? Il y a un énorme feu dans les Cévennes. Le sud craque sous la sécheresse. Et que fait-on ? Renforce-t-on les moyens des pompiers ? Non.<br><br>Les personnes sans domicile fixe meurent plus de chaleur l'été que de froid l'hiver. Que fait-on ? Qu'a-t-on fait ? Rien. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i> L'urgence, pour vous, c'était d'inscrire l'importation de gaz de schiste et la relance des centrales à charbon dans le projet de loi relatif à la protection du pouvoir d'achat.<br><br><strong>M. Aurélien Pradié.</strong> Ne criez pas !<br><br><strong>Mme Sandrine Rousseau. </strong>Ma question est très simple : puisque l'été va être chaud, que préparez-vous ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES et sur quelques bancs du groupe GDR-NUPES.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je voudrais tout d'abord, comme au moins l'un de mes prédécesseurs, vous dire l'émotion particulière qui me saisit. Je vous remercie donc, madame la députée, de m'accueillir…<br><br><strong>M. Aurélien Pradié.</strong> Personne ne vous accueille !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…avec cette question à laquelle je vais avoir l'occasion de répondre quelques jours après que vous avez salué ma nomination.<br><br><strong>M. Fabien Di Filippo.</strong> Déjà une minute de gagnée !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Au sein de votre intervention, vous avez relié de nombreux points. Le défi majeur qui se pose à nous, et qui n'autorise personne à rester dans le déni climatique, s'illustre parfaitement par cette deuxième vague de chaleur, d'une intensité particulière, qui intervient si peu de temps après la précédente.<br><br>Les experts sont unanimes sur un point : ces épisodes seront deux fois plus nombreux en 2050.<br><br><strong>M. Antoine Léaument.</strong> Il faut sortir du capitalisme !<br><br><strong>M. Christophe Béchu, ministre.</strong> Face à cette urgence, la Première ministre a donné des instructions. Je pense au déclenchement du plan ORSEC, organisation de la réponse de sécurité civile, contre les vagues de chaleur. Nous travaillons de façon étroite avec les maires qui, vous le savez, tiennent les registres communaux recensant les personnes vulnérables, ce qui permet d'aller à leur contact. Nous allons intensifier ces mesures partout sur le terrain, puisque la Première ministre nous a demandé de nous déployer dès maintenant afin d'être aux côtés de l'ensemble des territoires.<br><br><strong>M. Christophe Béchu, ministre.</strong> Vous avez évoqué les pompiers ou les soignants. Ne nous trompons pas : des décisions vont être prises ici même et à l'échelle européenne alors que plusieurs mesures sont déjà en vigueur, mais au moment où la crise survient, tous les pouvoirs publics, partout où ils se trouvent, doivent unir leurs énergies.<br><br><strong>M. Christophe Béchu, ministre.</strong> Je veux ainsi saluer l'action du conseil régional de Bretagne, qui vient de se doter d'un haut conseil pour le climat afin de territorialiser une partie des décisions. Nous devons collectivement nous interroger sur la manière de répondre à l'ensemble de ces enjeux. Cette préoccupation sera au cœur du prochain plan national d'adaptation au changement climatique, qui sera lancé à partir de 2023 et qui nous donnera l'occasion de montrer le changement de braquet et l'intensification de notre action, accélération que nous appelons de nos vœux sur l'ensemble de ces questions. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>M. Aurélien Pradié.</strong> L'héroïsme pur !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>La canicule n'attend pas 2023 : elle est là ! (Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2342", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}