{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG339", "identifiant": {"numero": "339", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "Précarité alimentaire en France"}}, "auteur": {"identite": {"acteurRef": "PA793912", "mandatRef": "PM796599"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉCARITÉ ALIMENTAIRE EN FRANCE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Carrière.<br><br><strong>M. Sylvain Carrière. </strong>Ma question s'adresse à Mme la Première ministre. L'année 2022 en France, c'est + 10 % sur l'alimentation, + 15 % sur les produits alimentaires essentiels, + 15 % pour l'électricité, et seulement + 6 % pour le Smic indexé sur l'inflation. Nous avons proposé le Smic à 1 600 euros, vous l'avez refusé ! (Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes RE et LR.)<br><br><strong>M. Maxime Minot.</strong> Mensonge !<br><br><strong>Plusieurs députés du groupe RE .</strong> Vous avez retiré votre proposition !<br><br><strong>M. Sylvain Carrière. </strong>Nous proposons le blocage des prix, vous refusez encore ! En Macronie, se chauffer ou manger, il faut choisir ! Selon le Secours populaire français, on compte aujourd'hui 10 millions de Français sous le seuil de pauvreté, et 7 millions en insécurité alimentaire. Voilà le vrai bilan de votre politique ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Une personne sur quatre accueillie dans les banques alimentaires a moins de 25 ans…<br><br><strong>Mme Sophia Chikirou.</strong> La honte !<br><br><strong>M. Sylvain Carrière. </strong>…et 83 % des étudiants qui fréquentent l'aide alimentaire ont commencé depuis mars 2020. À Montpellier, au début du mois de novembre, ce sont 1 000 étudiants qui en ont bénéficié. La jeunesse a faim et fait la queue le soir pour avoir un colis-repas. Vous leur annoncez des repas du Crous, le centre régional des œuvres universitaires et scolaires, à 1 euro, mais ils se retrouvent avec du pain industriel accompagné de trois morceaux de salade et deux miettes de poulet. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Les miettes, miroir de notre société, du ruissellement d'une élite qui se gave – une élite qui refuse le rétablissement de l'impôt de solidarité sur la fortune (ISF), qui défend corps et âme un patron de Total qui se félicite de gagner 6 millions d'euros en 2021. <i>(Mêmes mouvements.)</i> Dans le même temps, des parents doivent rationner leurs propres enfants !<br><br>Le Secours populaire demandait 200 millions d'euros, à coups de 49.3 vous en accordez 117. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Des technocrates assis autour d'une table se permettent de décider de l'aide qui convient à ceux qui font la queue dans le froid. Nous ne voulons plus d'aides au lance-pierre, mais de la dignité pour les Françaises et les Français ! (Applaudissements sur les bancs du groupe LFI-NUPES.)<br><br>Madame la Première ministre, quand allez-vous enfin écouter les associations qui sont en première ligne, alors que l'inflation prévue dans les mois à venir va atteindre de nouveaux records ? la France est riche, alors quand allez-vous enfin partager ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent. - Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>L'inflation et la hausse des prix de l'énergie ont en effet un impact marqué sur les associations de l'aide alimentaire et sur leurs bénéficiaires, qui sont près de 4 millions. Les banques alimentaires font remonter leurs inquiétudes et le Gouvernement agit. <i>(M. Loïc Prud'homme fait des signes de dénégation.)</i><br><br>La première loi de finances rectificative, adoptée cet été, comportait ainsi une enveloppe exceptionnelle de 55 millions d'euros, en plus des 56 millions de la loi de finances initiale. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Cette enveloppe a permis de protéger les associations fragilisées par la hausse des prix des denrées et de résoudre des difficultés particulières, notamment celles liées aux lots dits infructueux des marchés passés avec les crédits européens. Sur ce point, je précise qu'un travail est en cours pour changer les modalités de passation des marchés et réduire la complexité et les risques qui pèsent sur les acteurs.<br><br>Une seconde enveloppe exceptionnelle, représentant 40 millions d'euros supplémentaires, a été dégagée dans la seconde loi de finances rectificative, votée récemment. Les fonds correspondants seront notamment mobilisés pour lutter contre la précarité étudiante. Ainsi 10 millions d'euros seront dédiés au financement d'au moins 300 000 colis alimentaires permettant à un étudiant de se nourrir pendant une semaine, en complément des repas Crous à 1 euro. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Je rappelle par ailleurs que les banques alimentaires bénéficient bien évidemment de l'amortisseur et du bouclier tarifaire. <i>(Mêmes mouvements.) </i>Enfin, au-delà des crédits d'urgence mobilisés, l'action du Gouvernement en faveur de l'aide alimentaire prend la forme d'un fonds pour une aide alimentaire durable, doté de 60 millions d'euros pour 2023, afin de renforcer la qualité de l'aide alimentaire et de soutenir des projets locaux innovants. Vous le voyez, le Gouvernement agit. (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6137", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}