{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG421", "identifiant": {"numero": "421", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720614", "mandatRef": "PM797055"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Le Pen.<br><br><strong>Mme Marine Le Pen. </strong>Ma question s'adresse à Mme la Première ministre. Il y a un an, lorsque vous étiez ministre du travail, de l'emploi et de l'insertion, vous avez commandé à Mme Erhel un rapport sur la reconnaissance des métiers de deuxième ligne – ces métiers qu'on ne peut pas exercer à distance, et sur lesquels la France s'est reposée durant la crise du covid : conducteurs, agents d'entretien, caissiers, ouvriers de manutention, charcutiers, ou encore, bien sûr, boulangers. L'objectif était alors de revaloriser ces métiers absolument essentiels à la vie de la nation. <br><br>Vous voici à Matignon, et, comme le rappelle France Info, 80 % des boulangers risquent la faillite. Vous les laissez désormais en première ligne face aux énergéticiens pour renégocier leurs contrats. C'est vous qui devriez être en première ligne pour stopper la flambée des prix de l'électricité ! C'est vous qui devriez renégocier les clauses du marché européen de l'énergie, en dissociant le prix du gaz de celui de l'électricité. <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br>À l'image des boulangers, et plus largement des artisans et des commerçants, une grande partie de nos compatriotes sont fatigués en ce début d'année 2023. Un Français sur deux se dit révolté face à la situation économique du pays, et près de huit Français sur dix craignent une explosion sociale – niveau jamais enregistré depuis vingt-quatre ans. <br><br><strong>Un député du groupe RE .</strong> C'est faux !<br><br><strong>Mme Marine Le Pen. </strong>Dans ce contexte, pensez-vous sincèrement qu'il est bon pour le pays de débuter l'année en proposant une réforme des retraites visant à décaler l'âge de départ – réforme à laquelle 70 % des Français sont opposés ? Le Gouvernement parle de courage, mais ce n'est pas du courage que de faire payer aux Français, en particulier à ceux qui ont commencé à travailler tôt, les échecs des politiques de ces dernières années. <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i> <br><br>Pour pérenniser notre modèle de retraite, il faut, d'une part, relancer la natalité, d'autre part, créer des emplois de qualité pour relancer enfin la productivité de notre économie. <i>(Vifs applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je vous confirme, madame la présidente Le Pen, que l'objectif de mon gouvernement est de protéger les Français, en particulier face à la hausse des prix de l'énergie. <br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>M. Julien Odoul.</strong> C'est raté !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Tel est le sens du bouclier tarifaire et des mesures en faveur des entreprises et des collectivités que nous avons prises dès cet été dans le paquet « pouvoir d'achat », ainsi que dans les textes financiers adoptés à la fin de l'année.<br><br><strong>M. Erwan Balanant.</strong> Le Rassemblement national ne les a pas votés !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je note que le Rassemblement national a voté contre tous ces textes. (« Eh oui ! » sur quelques bancs des groupes RE et Dem. – Exclamations sur plusieurs bancs du groupe RN.) <br><br>Malgré le Rassemblement national, nous pouvons donc proposer un amortisseur pour réduire la facture d'électricité des Français dans le cadre de la loi de finances ; nous pouvons aussi proposer des aides financées par la marge dégagée par les fournisseurs d'énergie – c'est ce que nous faisons. Le ministre de l'économie, des finances et de la souveraineté industrielle et numérique a eu l'occasion de rappeler l'ensemble des dispositifs qui sont mis en œuvre pour protéger les boulangers, les artisans et les très petites entreprises. <br><br><strong>M. Jean-Philippe Tanguy.</strong> Vous n'avez pas l'air convaincue !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dès cette semaine, les artisans pourront s'adresser à la préfecture pour accéder à l'ensemble des aides permettant de couvrir jusqu'à 40 % de la hausse de leur facture d'électricité. Tous ceux dont les tarifs sont supérieurs à 280 euros le mégawattheure recevront une nouvelle proposition de leur fournisseur d'électricité.<br><br><strong>M. Laurent Jacobelli.</strong> C'est du Kafka !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Par ailleurs, nous protégeons notre économie : nous protégeons les Français aujourd'hui, mais nous protégeons aussi leur avenir et l'avenir de leur retraite – c'est le sens du projet de justice, d'équilibre et de solidarité que je présenterai dans les prochaines heures. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i><br><br><strong>Mme Caroline Colombier.</strong> Ce n'est pas la solution !<br><br><strong>M. Emeric Salmon.</strong> Ce projet est l'inverse de la justice !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "103", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}