{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG170", "identifiant": {"numero": "170", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "MORT DE LOLA"}}, "auteur": {"identite": {"acteurRef": "PA718784", "mandatRef": "PM796266"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MORT DE LOLA <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Pauget.<br><br><strong>M. Éric Pauget. </strong>Je veux avoir une pensée pour Lola, victime d'un crime abominable. En tant que député, je me joins à l'émotion nationale ; en tant que père, je m'incline devant la douleur d'une famille brisée et inconsolable. L'horreur n'a pas de nom ; la barbarie n'a pas d'excuse ; et si la pudeur devrait m'empêcher de vous poser cette question, monsieur le garde des sceaux, la colère ne peut m'en dissuader. <br><br>Elle s'appelait Lola, elle avait 12 ans et elle avait toute la vie devant elle. Mais par la faiblesse de la République, elle a vécu la douleur, la torture et la barbarie en plein Paris. Par le laxisme de votre politique d'immigration, cette enfant a été martyrisée, violée, tuée par une clandestine qui faisait l'objet d'une obligation de quitter le territoire français (OQTF). <i>(Applaudissements sur les bancs des groupes LR et RN. - Protestations sur les bancs des groupes RE, Dem et GDR-NUPES.) </i><br><br><strong>M. Rémy Rebeyrotte.</strong> C'est scandaleux !<br><br><strong>M. Éric Pauget. </strong>Le défaut d'exécution de telles décisions de justice rend votre ministère responsable de ces drames. <i>(Protestations prolongées sur les bancs du groupe RE.) </i>Je regrette d'avoir à vous imputer ces résultats, mais les chiffres de votre administration sont implacables : 80 % des OQTF ne sont toujours pas exécutées (Applaudissements sur les bancs du groupe RN), et le nombre de retours forcés vers l'Algérie a chuté de 94 % entre 2020 et 2021. Lola a perdu la vie parce que vous n'avez pas procédé à l'expulsion de cette ressortissante qui n'avait plus rien à faire ici.<br><br><strong>M. François Cormier-Bouligeon.</strong> Honte à vous Pauget ! Vous êtes indécent, vous ne respectez rien ! Rejoignez le Rassemblement national !<br><br><strong>M. Éric Pauget. </strong>Telle est la lourde conséquence de votre inaction.<br><br><strong>M. Arthur Delaporte.</strong> Dehors !<br><br><strong>M. Éric Pauget. </strong>Je ne sais si la justice des hommes sera à la hauteur de l'impardonnable, mais je réclame un droit au procès pour Lola. La France ne saurait tolérer l'irresponsabilité de bourreaux qui n'ont leur place que dans l'avion ou en prison.<br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle récupération abjecte !<br><br><strong>M. Éric Pauget. </strong>L'expulsion des délinquants étrangers doit être obligatoire et automatique car, une fois de plus, le lien entre l'immigration incontrôlée et la criminalité est évident. <i>(Applaudissements sur plusieurs bancs des groupes LR et RN.) </i><br><br><strong>M. Olivier Falorni.</strong> On touche le fond !<br><br><strong>Mme la présidente.</strong> Un peu de calme, s'il vous plaît !<br><br><strong>M. David Habib.</strong> C'est incroyable !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice. <i>(Huées sur les bancs du groupe RN.)</i><br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Une petite fille de 12 ans est morte dans des conditions atroces. Comme vous, monsieur le député, je pense à ses parents, écrasés par le poids du chagrin. <br><br>Nous essayons de rapatrier le corps de cette enfant de l'endroit d'où sa famille est originaire. Celle qui fait figure de principale suspecte a 24 ans. Elle est inconnue des services de police…<br><br><strong>M. Thomas Ménagé.</strong> OQTF !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…en dehors du fait qu'elle a été victime, semble-t-il, de violences – c'est comme cela que les services de police la connaissent. <i>(Exclamations sur les bancs du groupe LR. – « Ah, c'est une victime ! » sur plusieurs bancs du groupe RN.)</i><br><br>Une OQTF lui a été délivrée le 22 août, sans obligation de quitter immédiatement le territoire national ; il s'agit d'un départ volontaire. <i>(M. Jocelyn Dessigny s'exclame.) </i>Il n'y avait aucune raison qu'il en soit autrement. <br><br><strong>M. Jocelyn Dessigny.</strong> Mais bien sûr !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Telles sont nos règles, et nous ignorons, au moment où je vous parle, si un recours a été intenté par l'avocat de cette jeune femme. <br><br>Pour le reste, voici le fond de ma pensée : faire de la petite politique, de la petite « poloche » <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur plusieurs bancs des groupes LR et RN),</i> se servir du cercueil d'une gamine de 12 ans comme on se sert d'un marchepied, c'est une honte, monsieur le député. (Applaudissements sur les bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT.) À l'atrocité la plus absolue, n'ajoutez pas le commerce indigne de la démagogie. Mais j'imagine que le meilleur reste à venir, dans quelques instants, car vous êtes toujours au rendez-vous du malheur, dont, depuis des années, vous faites votre miel. (Mmes et MM. les députés des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent. – Exclamations sur les bancs du groupe RN.)<br><br><strong>M. Thomas Ménagé.</strong> Assumez vos défaites !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4305", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}