{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG518", "identifiant": {"numero": "518", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA795076", "mandatRef": "PM797289"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Rousseau.<br><br><strong>Mme Sandrine Rousseau. </strong>J'étais tout à l'heure place d'Italie, dans ma circonscription, où il y avait vraiment beaucoup de monde. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i> J'ai bien sûr discuté avec les personnes présentes, qui avaient des questions à vous poser. Je vous les livre, car elles sont intéressantes et mériteraient d'ailleurs que vous les entendiez, que vous les écoutiez et même que vous y répondiez parce que la sagesse de la rue, c'est quelque chose !<br><br>Je commence par la question de Lisa : « Croyez-vous vraiment que les gens de plus de 55 ans qui sont au RSA retrouveront du travail pour cotiser ? » Je précise qu'elle ne parlait bien sûr pas des quinze à vingt heures de travail gratuit obligatoire que vous imposez <i>(Applaudissements sur quelques bancs des groupes Écolo-NUPES et LFI-NUPES)</i>, mais d'un vrai travail rémunéré, avec un vrai salaire !<br><br><strong>M. Pierre Cordier.</strong> Et Mbappé, il n'a pas de salaire ?<br><br><strong>Mme Sandrine Rousseau. </strong>La question de Pierre, également : « Pourquoi ce serait aux petites gens de payer pour que les retraites soient à l'équilibre ? » Bonne question, en effet ! Ensuite, celle de Thomas : « Avez-vous repéré, madame la Première ministre, que dans un système comptable, il y a des dépenses mais aussi des recettes ? » Il faut dire que Thomas est économiste, alors, forcément !<br><br><strong>M. Pierre Cordier.</strong> Et le petit Kylian : « Qu'allez-vous faire de moi ? »<br><br><strong>Mme Sandrine Rousseau. </strong>Robin, aussi : « Je fais mes études, mais au rythme où vont les choses, j'ai peur de mourir avant la retraite ! » <i>(« Oh ! » sur plusieurs bancs des groupes RE et LR.)</i> « Pourquoi ne pas prendre l'argent là où il est ? »<br><br><strong>M. Pierre Cordier.</strong> Et Kylian ?<br><br><strong>Mme Sandrine Rousseau. </strong>Karine, elle, s'interrogeait : « Pourquoi le Gouvernement dit-il que ce truc se fait dans l'intérêt de tous, alors qu'il ne touche que les plus précaires, les carrières hachées et les carrières longues ? » <i>(Brouhaha sur les bancs des groupes LR et RN.) </i>Nicolas ensuite, au sujet du handicap : « Les personnes ayant fait l'objet d'une reconnaissance de la qualité de travailleur handicapé (RQTH) devront-elles également effectuer des trimestres supplémentaires » ? Maryse : « Sommes-nous censés mourir au travail ? » Nathalie demande : « Comment les années de travail des sans-papiers sont-elles comptées ? Le projet de loi ne le précise pas. » Lila : « Quand en finirons-nous avec les 49.3 ? »<br><br><strong>M. Pierre Cordier.</strong> Et le petit Kylian ?<br><br><strong>Mme Sandrine Rousseau. </strong>Valérie : « Je n'ai pas envie de travailler jusqu'à 64 ans. Comment fait-on ? » <i>(Mêmes mouvements.)</i><br><br><strong>M. Maxime Minot.</strong> Laissez Valérie tranquille ! <i>(Sourires.)</i><br><br><strong>Mme Sandrine Rousseau. </strong>Leinka, encore : « Je suis médecin à la retraite. Je suis là pour tous les patients que j'ai soignés de troubles musculo-squelettiques. Que deviendront-ils ? »<br><br><strong>M. Benjamin Lucas.</strong> Vous avez peur du peuple !<br><br><strong>Mme Sandrine Rousseau. </strong>Marie-Pierre, 83 ans, voulait vous rappeler que vous étiez auparavant socialiste, et demande : « Pourquoi avoir tant changé ? » <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.) </i>Saïd, pompier professionnel…<br><br><strong>Mme la présidente. </strong>Je vous remercie, chère collègue.<br><br><strong>M. Maxime Minot.</strong> Il n'y avait donc pas de question !<br><br><strong>M. Sébastien Chenu.</strong> C'était nul !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame la députée, je note que vous avez besoin qu'on vous aide à poser vos questions ! <i>(Sourires sur plusieurs bancs des groupes RE et LR. – Exclamations sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Pas du tout !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je note, à travers les questions que vous faites mine de relayer, que vous vous faites en réalité l'écho de la désinformation, des <i>fake news </i>et des mensonges que vous ne cessez de proférer s'agissant du système de retraite. (Applaudissements sur les bancs du groupe RE.) Je note une différence entre nous… (Mme Sandrine Rousseau proteste.)<br><br><strong>Mme la présidente.</strong> Un peu de silence, s'il vous plaît !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je suis sûr que Mme Rousseau prendra plaisir à écouter la fin de ma réponse. Je note une grande différence entre vous et les bancs de la majorité, qui ne tient qu'en un seul mot : responsabilité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> C'est l'argument de la semaine, la responsabilité !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "771", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}