{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG422", "identifiant": {"numero": "422", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "PERSPECTIVES ÉCONOMIQUES DE LA FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA721852", "mandatRef": "PM797565"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PERSPECTIVES ÉCONOMIQUES DE LA FRANCE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Lebec.<br><br><strong>Mme Marie Lebec. </strong>Alors que la conjoncture économique reste difficile – du fait de la permanence de la guerre en Ukraine, de la réouverture économique désordonnée de la Chine, ou encore de l'instabilité des prix de l'énergie –, notre économie résiste. Les résultats sont là : une croissance positive de 2,5 % en 2022, le cap du million d'entreprises créées en passe d'être franchi, ainsi que 300 000 emplois créés sur les trois premiers trimestres de 2022, dont 62 000 emplois industriels net.<br><br><strong>M. Maxime Minot.</strong> C'est formidable ! <i>(Sourires.)</i><br><br><strong>Mme Marie Lebec. </strong>Notre économie résiste grâce à l'engagement de tous, au premier rang desquels les entrepreneurs et leurs salariés – je tiens à saluer leur persévérance et leur résilience, alors que le contexte national, européen et international aurait pu les décourager d'investir et d'innover.<br><br>Si notre économie tient, c'est également grâce à la réactivité du Gouvernement et de l'ensemble des services déconcentrés de l'État. L'annonce faite la semaine dernière par le Président de la République, affirmant sa volonté de s'appuyer sur le réseau de préfectures, a été saluée par les acteurs économiques : ils ont en mémoire la très grande réactivité montrée par celles-ci durant la crise du covid et lors du déploiement du plan de relance.<br><br>Le bouclier énergétique instauré par la majorité, tout comme le guichet d'aide, complétés par l'amortisseur des prix de l'électricité, ont constitué des premières réponses. Ils ont permis de protéger la très grande majorité des PME éligibles au tarif régulé. Néanmoins, aucun de nous, sur ces bancs, n'a été sourd aux appels des boulangers, des bouchers et des restaurateurs, qui voient leurs factures augmenter et rencontrent des difficultés croissantes. Ils sont parfois les derniers acteurs économiques des centres-villes. <br><br>Depuis plusieurs années, monsieur le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, vous avez engagé une bataille en faveur de la réindustrialisation du pays. De fait, depuis cinq ans, la France est redevenue le premier pays européen en matière d'attractivité. L'industrie est une condition nécessaire pour faire de notre pays une nation puissante et souveraine. (Mme Émilie Bonnivard s'exclame.) Par ailleurs, nous croyons – la majorité comme le Gouvernement – à la capacité de notre industrie à se verdir. Vous l'avez rappelé, l'ensemble des acteurs économiques doivent désormais être mobilisés pour agir en faveur de la réussite économique du pays : seul, l'État ne peut rien. <br><br>Si ces batailles économiques représentent d'immenses défis pour l'année à venir, elles ne doivent pas nous faire oublier les bons résultats que nous enregistrons depuis cinq ans. Aussi, monsieur le ministre, quelles sont les perspectives économiques pour 2023 ? <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Avant la coupure de Noël, certains nous expliquaient que nous allions entrer en récession, que la production industrielle allait s'effondrer, que le chômage allait repartir à la hausse, et que nous aurions des coupures d'électricité cet hiver, faute de réacteurs nucléaires. <br><br><strong>M. Frédéric Boccaletti.</strong> Vous plaisantez ! Ce sont vos préfets qui l'ont dit !<br><br><strong>Plusieurs députés du groupe RN .</strong> C'est vous qui l'avez dit !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>C'était vous. Le résultat, c'est que nous avons enregistré une croissance de 2,5 % en 2022.<i> (Applaudissements sur plusieurs bancs du groupe RE.) </i><br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Le résultat, c'est aussi que la croissance sera positive en 2023, que l'indice de la production industrielle en novembre a été à nouveau positif,…<br><br><strong>Mme Marine Le Pen.</strong> On ne peut pas en dire autant de la balance commerciale !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…que nous avons continué à créer des dizaines de milliers d'emplois en France au dernier trimestre, et qu'il n'y a pas eu de coupure d'électricité.<br><br><strong>M. Emeric Salmon.</strong> Il est où, le col roulé ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Au contraire, les ingénieurs, les ouvriers et les salariés d'EDF viennent de remettre en état les 45 gigawatts qui avaient été promis pour la mi-janvier. Nous sommes le 10 janvier, et les 45 gigawatts ont été remis sur le réseau par les salariés, par les ingénieurs, par les ouvriers et par les soudeurs d'EDF. <i>(Applaudissements sur les bancs des groupes RE et Dem.) </i><br><br><strong>M. Emeric Salmon.</strong> Mais pas par vous ! Vous n'y êtes pour rien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Oui, la France résiste ; oui, l'économie française résiste ; oui, la croissance française résiste – elle résiste même mieux que celle de ses partenaires. <br><br><strong>M. Sébastien Chenu.</strong> Ah ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Il faut poursuivre cette dynamique. Nous vous proposerons, dans les mois qui viennent, un projet de loi de réindustrialisation verte. La majorité a déjà réussi à créer 61 000 emplois industriels nets au cours du précédent quinquennat : c'est la première fois depuis des décennies que la France recrée des emplois industriels et rouvre des usines. Avec notre projet de loi pour l'industrie verte, nous accélérerons encore l'industrialisation de la France, pour en faire la première nation décarbonée de l'Union européenne. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "104", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}