{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG540", "identifiant": {"numero": "540", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE ÉCONOMIQUE"}}, "auteur": {"identite": {"acteurRef": "PA791812", "mandatRef": "PM797280"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE ÉCONOMIQUE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, le 20 janvier dernier, au lendemain de la première grève générale contre la réforme de la retraite à 64 ans, vous étiez à Davos, au sommet de l’indécence, là où vos maîtres débarquent en jet privé et larguent 7 400 tonnes de CO2. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Aussi bravache que Sarkozy en son temps, aussi droit dans vos bottes de ski que Fillon à son époque, vous avez déclaré, en anglais s'il vous plaît : « La grève n’a aucun impact sur l’économie française. » Cette dernière se porte très bien selon vous : « France is doing well ».<br><br>Avant de vous interroger, je tiens à vous dire que, pour les gens, la grève coûte cher : faire grève, c’est de la paie en moins. La grève, ce n’est pas une simple formalité encadrée. <i>(Applaudissements sur les bancs des groupes LFI-NUPES et sur quelques bancs des groupes SOC, ÉCOLO-NUPES et GDR-NUPES.) </i>La grève, c’est, depuis la nuit des temps, le recours des opprimés et de ceux qui n’ont que leur force de travail – qu’ils reprennent un jour ou un mois – pour dire : « Hier encore, demain peut-être, mais aujourd’hui c’est non ! Ça suffit, écoutez-nous » ! (Les députés du groupe LFI-NUPES, ainsi que Mme Sandrine Rousseau, se lèvent et applaudissent.)<br><br><strong>M. Marc Le Fur.</strong> Calmez-vous !<br><br><strong>Mme Sophia Chikirou. </strong>« Non, nous ne pouvons pas perdre deux ans de notre vie à trimer. » <i>(Protestations sur les bancs des groupes RE, RN, LR, Dem et HOR.)</i><br><br><strong>M. Michel Herbillon.</strong> Arrêtez de crier comme cela ! Ce n'est pas possible !<br><br><strong>Mme Sophia Chikirou. </strong>La grève, monsieur le ministre, est un geste de haute civilisation. Votre mépris et votre arrogance sont la marque d’un ordre injuste et autoritaire. <i>(« Du calme ! » sur plusieurs bancs du groupe RE.)</i><br><br>Pour qui l’économie française se porte-t-elle bien aujourd’hui ? Est-ce pour les femmes, payées 22 % de moins que les hommes ? <i>(Vives protestations et huées sur les bancs des groupes RE, RN, LR, Dem et HOR, dont de nombreux membres font de la main un geste invitant l'oratrice à parler moins fort.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, un peu de calme !<br><br><strong>Mme Sophia Chikirou. </strong>Est-ce pour les jeunes, qui sont 18 % au chômage ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Est-ce pour les ménages, qui ont vu la consommation alimentaire chuter de 5 % en 2022 ? <br><br><strong>Mme la présidente.</strong> Madame Chikirou, s'il vous plaît !<br><br><strong>M. Michel Herbillon.</strong> Mais pourquoi hurle-t-elle comme cela ?<br><br><strong>Mme Sophia Chikirou. </strong>Est-ce pour les entreprises, dont 50 % sont défaillantes en 2022 ? (Tumulte.)<br><br>Dites-nous, monsieur le ministre, hormis vos amis du CAC40 et les profiteurs de l’inflation, pour qui l’économie française se porte-t-elle bien ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs des groupes SOC, ÉCOLO-NUPES et GDR-NUPES. - Protestations sur les bancs des groupes RE, RN, LR, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Je vous prie d'abord d'excuser l'absence de Bruno Le Maire, qui est en déplacement à Washington ; il aurait adoré pouvoir vous répondre, madame la députée Chikirou, j'en suis absolument certain.<br><br><strong>Mme Sophia Chikirou.</strong> Je n'en doute pas !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Je vous prie aussi de m'excuser parce que je n'ai pas pu entendre l'intégralité de votre intervention, et je n'ai notamment pas pu déterminer s'il s'agissait d'une question. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i> C'est à cause de ceux qui vous entourent ! (Protestations sur les bancs du groupe LFI-NUPES.) J'ai tout de même perçu le début de votre intervention et j'ai compris une chose : vous regrettez que l'économie française se porte bien. (Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – M. Sébastien Delogu s'exclame.) Finalement, il semble que vous avez un problème avec le fait que nous ayons le taux de chômage le plus bas depuis quinze ans, le taux de chômage des jeunes le plus bas depuis quarante ans et le taux d'emploi le plus haut depuis qu'il est mesuré. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br><strong>M. Louis Boyard.</strong> Et la pauvreté ? Vous n'en parlez jamais !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Et vous avez aussi un problème avec le fait qu'il y ait eu moins de défaillances d'entreprise en 2022 qu'en 2019, avant la crise du covid,…<br><br><strong>M. Louis Boyard.</strong> Vous êtes les seuls à y croire !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>…et que l'économie française résiste mieux que celle de nos voisins européens. Bref, il semble que vous avez un problème avec le fait que notre économie résiste, qu'elle continue à créer des emplois et que nos entreprises continuent à investir.<br><br>Mais finalement, en cherchant à attaquer le Gouvernement, celles et ceux que vous attaquez, ce sont les Français ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Quel mépris !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>En effet, ce succès n'est pas seulement dû aux actions qui ont été déployées par le Gouvernement et par la majorité : on le doit aux dizaines de millions de salariés qui se lèvent tous les matins pour aller travailler <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR)</i> ;…<br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>Mme Nathalie Oziol.</strong> Vous avez réussi à les mettre dans la rue !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>…aux centaines de milliers de chefs d'entreprise qui embauchent, qui investissent et qui créent de la richesse dans notre pays !<br><br>C'est à eux que l'on doit ce succès ; c'est eux que vous critiquez quand vous le remettez en cause et quand vous le balayez d'un revers de la main !<br><br><strong>M. Matthias Tavel.</strong> Ils sont contre vous !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué. </i>Alors soyez à la hauteur de ces grands succès permis par les chefs d'entreprise et par les salariés. Il est évident qu'il y a des difficultés dans notre pays, qu'il y a des Français qui galèrent et qui souffrent ! C'est pour eux que nous agissons et que nous voulons continuer à agir, et ce n'est pas avec vos solutions que nous réussirions à les protéger. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophia Chikirou.<br><br><strong>Mme Sophia Chikirou. </strong>Votre système est à bout de souffle et vit sous perfusion d'argent public ! <i>(Exclamations sur les bancs du groupe RE.) </i>Le déficit commercial s'élève à 163 milliards d'euros, et vous vous vantez ! (Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Sandrine Rousseau applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "959", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}