{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG56", "identifiant": {"numero": "56", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les incendies"}}, "auteur": {"identite": {"acteurRef": "PA793964", "mandatRef": "PM796626"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES INCENDIES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Grégoire de Fournas.<br><br><strong>M. Grégoire de Fournas. </strong>Ma question s'adresse au ministre de l'intérieur et des outre-mer, Gérald Darmanin.<br><br><strong>M. Ugo Bernalicis.</strong> Gérald Le Pen !<br><br><strong>M. Grégoire de Fournas. </strong>Les incendies historiques en Gironde semblent désormais circonscrits, après avoir brûlé plus de 20 000 hectares et déplacé près de 40 000 personnes, malgré les efforts surhumains déployés par les sapeurs-pompiers, les agents de la sécurité civile, les gendarmes, les policiers, les élus et les bénévoles – je veux saluer leur héroïsme, grâce auquel nous ne déplorons aucune victime. La réintégration des pompiers non vaccinés serait d'ailleurs fort utile, au moment où chaque force vive compte.<br><br>Des questions restent cependant sans réponse, notamment en ce qui concerne le nombre et la disponibilité des Canadair. Le 19 juillet, vous avez annoncé dans l'hémicycle, monsieur le ministre, que la France disposait de la plus grande flotte européenne de bombardiers d'eau ; c'est un mensonge, car sans les avions d'observation, nous nous plaçons derrière l'Italie et l'Espagne. Le prépositionnement de Canadair en Gironde est réclamé par les élus locaux depuis des années. Or un tiers de la flotte française est indisponible en raison d'un manque d'entretien ; de fait, aucun Canadair n'était présent en Gironde le 12 juillet, quand les incendies se sont déclarés. <br><br>Vous avez parlé d'une flotte européenne, mais elle ne serait constituée que de douze Canadair, dont deux seulement seraient basés en France. Si une force européenne complémentaire est utile pour intervenir contre les grands incendies de forêt, il nous faut surtout préserver une force nationale répartie sur le territoire. En misant tout sur un programme européen, vous sacrifiez la flotte française et vous mettez en péril notre capacité à agir rapidement contre les incendies de forêt. Les pilotes de Canadair vous alertent depuis des années sur le vieillissement de leurs avions. Monsieur le ministre, quand comptez-vous enfin agir pour que la France rattrape son retard dans ce domaine, afin d'éviter que d'autres départements vivent le même drame que celui de la Gironde ? <i>(Applaudissements sur les bancs du groupe RN.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Après treize jours de lutte contre les flammes en Gironde, je tiens, comme vous, à saluer la mobilisation des 2 000 sapeurs-pompiers et des militaires, venus de Gironde et de la France entière : ils méritent notre respect, d'autant que le bâti a été presque intégralement conservé, et qu'aucune victime n'est à déplorer. <i>(Applaudissements sur plusieurs bancs des groupes RE, RN et Dem, ainsi que sur quelques bancs du groupe LR.)</i><br><br>Permettez-moi en revanche d'exprimer mon désaccord avec certains de vos propos. Je le répète : la France possède la flotte la plus importante d'Europe, même sans les trente-cinq hélicoptères que nous avons commandés. Le budget de la sécurité civile a augmenté de 44 % durant le quinquennat précédent, et cet effort devra être poursuivi. <br><br>Par ailleurs, il n'y a pas lieu de parler d'une flotte européenne ; plus précisément, les Canadair étaient payés à 90 % par l'Union européenne, et le sont désormais à 100 %. Nous pouvons donc dire merci à l'Europe ! <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.) </i>Une heure après que l'alerte a été lancée en Gironde, les avions effectuaient déjà des premiers largages sur les feux. (Applaudissements sur quelques bancs des groupes RE et Dem.) De fait, aucun champ pétrolifère n'a été attaqué. Enfin, les avions Pélican sont très probablement déjà mobilisés dans les Landes, en Nouvelle-Aquitaine et en Gironde. <br><br>Nous devons bien évidemment réfléchir à la sécurité civile de demain à l'heure du réchauffement climatique ; faisons-le ensemble, et n'introduisons pas des polémiques là où elles n'ont pas lieu d'être. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3091", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}