{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG479", "identifiant": {"numero": "479", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SOIXANTE ANS DU TRAITÉ DE L'ÉLYSÉE"}}, "auteur": {"identite": {"acteurRef": "PA643184", "mandatRef": "PM797142"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOIXANTE ANS DU TRAITÉ DE L'ÉLYSÉE <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Klinkert.<br><br><strong>Mme Brigitte Klinkert. </strong>Madame la secrétaire d'État chargée de l'Europe, dimanche a clairement marqué une nouvelle étape dans la relation d'amitié qui lie la France et l'Allemagne. Les cérémonies organisées à la Sorbonne et, ici, dans l'hémicycle, ont été l'occasion de manifester la force des liens qui nous unissent, soixante ans après la signature du traité de l'Élysée. Après ce dernier, consacré à la réconciliation, le traité d'Aix-la-Chapelle a posé le principe de la convergence, notamment dans le domaine économique. La France et l'Allemagne doivent donc harmoniser leurs politiques.<br><br>L'Assemblée parlementaire franco-allemande (Apfa) est au travail. Elle veillera à la réalisation des projets inscrits au traité d'Aix-la-Chapelle, ainsi qu'à l'harmonisation des transpositions des directives européennes dans nos deux pays. Aux côtés des initiatives gouvernementales et citoyennes, l'Assemblée nationale et l'Apfa ont plus que jamais un rôle central à jouer.<br><br>Le Président de la République l'a rappelé à la Sorbonne, l'Allemagne et la France doivent, ensemble, devenir pionnières pour la refondation de l'Europe. Il nous revient d'adopter les mesures adaptées pour ne pas subir les événements mais, au contraire, pour agir et inverser leurs cours, en amis et en partenaires.<br><br>Oui, Français et Allemands doivent travailler ensemble au renforcement du rôle de l'Europe, afin de bâtir une véritable souveraineté européenne. Madame la secrétaire d'État, quelles sont les prochaines étapes ? Quels partenariats allez-vous développer afin de rendre cette coopération franco-allemande davantage tangible aux yeux de nos concitoyens ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Je vous prie de bien vouloir excuser l'absence de Mme Catherine Colonna, ministre de l'Europe et des affaires étrangères. Effectivement, ce dimanche 22 janvier a pris un sens tout particulier, tandis que la guerre a fait son retour sur notre continent. Il s'agissait d'abord de célébrer la paix entre la France et l'Allemagne, symbolisée par les soixante ans du traité de l'Élysée.<br><br><strong>M. Patrick Hetzel.</strong> Ce n'était pas un traité de réconciliation !<br><br><strong>M. Raphaël Schellenberger.</strong> Il y en a même qui ont confondu le drapeau belge et le drapeau allemand !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Je tiens à remercier tous les députés qui étaient présents, qui contribuent à faire vivre l'amitié franco-allemande. Je remercie également la présidente de l'Assemblée nationale pour sa déclaration commune avec celle du Bundestag.<br><br>Vous m'avez interrogée sur les partenariats. Dimanche s'est également tenu le premier conseil des ministres franco-allemand avec les deux nouveaux gouvernements. Ils ont présenté une feuille de route commune avec des projets relatifs à la sécurité du continent – et le soutien sans faille à l'Ukraine – et à la défense – avec le système de combat aérien du futur (Scaf), mais également des projets industriels, en faveur de la transition énergétique…<br><br><strong>M. Raphaël Schellenberger.</strong> Que vous avez abandonnée à l'Allemagne !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…avec le projet d'interconnexion hydrogène H2Med, auquel l'Allemagne va maintenant participer, vous avez raison, monsieur Schellenberger, pour la sécurité énergétique de notre continent,…<br><br><strong>M. Raphaël Schellenberger.</strong> Pour l'instant, c'est nous qui leur envoyons du gaz !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…mais aussi avec la production de batteries.<br><br>Nous allons également développer des programmes de recherche dans l'espace et des projets de société. Je remercie M. Clément Beaune, ministre délégué chargé des transports, pour la création du premier billet de train franco-allemand pour les jeunes : 60 000 en bénéficieront gratuitement.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Nous développons également un programme de jeunes talents franco-allemands car ce ne sont pas les dissensions de son extrême droite, mais la jeune génération franco-allemande qui fera vivre l'unité et la paix sur notre continent. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Philippe Ballard.</strong> Oh là là, le scud !<br><br><strong>M. Raphaël Schellenberger.</strong> Il n'y a plus de professeurs d'allemand en France !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "661", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}