{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG172", "identifiant": {"numero": "172", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "RISQUE DE FERMETURE DU SITE D'ASTRAZENECA À REIMS"}}, "auteur": {"identite": {"acteurRef": "PA794278", "mandatRef": "PM796824"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RISQUE DE FERMETURE DU SITE D'ASTRAZENECA À REIMS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Albertini.<br><br><strong>M. Xavier Albertini. </strong>J'associe à cette question ma collègue Lise Magnier.<br><br>Monsieur le ministre de l'économie, AstraZeneca a annoncé le 20 septembre la fermeture en 2024 de son site de conditionnement et de distribution de Reims. Les 120 salariés redoutaient depuis des mois ce couperet. Cette annonce est un paradoxe : nous parlons d'une multinationale florissante qui a réalisé plus de 37 milliards d'euros de chiffre d'affaires en 2021.<br><br>L'usine de Reims existe depuis cinquante ans et fait partie du patrimoine industriel de notre ville. Cette fermeture annoncée est donc tout un symbole. Elle est due à la stratégie d'un géant pharmaceutique qui, après avoir racheté ce site en 2020, va s'en séparer à peine quatre ans plus tard, préférant diriger ses investissements vers des destinations plus exotiques.<br><br>À l'heure où se pose à nous le défi de la souveraineté pharmaceutique, mis en exergue par la crise sanitaire que la France a connue, à l'heure d'une prise de conscience collective et européenne de la nécessaire réindustrialisation de nos territoires, cette fermeture d'usine n'est ni envisageable, ni compréhensible, ni acceptable.<br><br>Des situations similaires existent partout en France. Nous devons collectivement relever le défi de la réindustrialisation de notre pays et, plus encore, développer nos filières souveraines. L'exemple rémois se retrouve dans nombre de circonscriptions, entraînant des difficultés réelles et concrètes : les salariés concernés sont inquiets pour leur emploi, leur reconversion, leur formation, et tout simplement pour leur avenir.<br><br>Néanmoins, loin d'être terminée, la partie ne fait que commencer. À Reims comme ailleurs, les élus locaux accompagnent ces hommes et ces femmes qui se battent pour conserver leur emploi. Les mêmes élus locaux luttent aussi au quotidien pour convaincre des groupes d'investir dans leur territoire car, nous le savons, l'annonce d'une fermeture conduit toujours à fragiliser violemment un bassin de vie entier.<br><br>Même si nous vivons dans une économie mondialisée, nos concitoyens, eux, aspirent à conserver un environnement professionnel, un environnement de vie, stable et serein. Que prévoyez-vous, non seulement pour préserver les emplois industriels existant dans nos territoires, mais surtout pour les développer ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Le groupe AstraZeneca a effectivement annoncé son intention de fermer le site de Reims. Les salariés concernés sont au nombre de 119. Nous sommes en discussion avec AstraZeneca ; quelle que soit la décision qui en résultera, chaque salarié aura droit à un accompagnement exemplaire. En cas de fermeture de l'usine, le site pourra également être repris, ce à quoi nous vous proposons de travailler ensemble.<br><br>Je rappelle que le groupe AstraZeneca a décidé d'investir 450 millions d'euros en France, notamment sur le site de Dunkerque – je doute qu'il fasse partie des « destinations exotiques » que vous évoquiez –, ce qui se traduira par la création d'emplois.<br><br>Plus généralement, notre stratégie de réindustrialisation du pays produit des résultats. Grâce aux décisions prises par la Première ministre, par le Président de la République depuis plusieurs années – baisse des impôts de production, soutien à l'apprentissage, soutien à l'innovation et à l'investissement grâce aux 30 milliards d'euros du plan « France 2030 » –, les ouvertures d'usines sont plus nombreuses que les fermetures, pour la première fois en vingt ans. Pour la première fois en vingt ans, nous recréons des emplois industriels : pendant le précédent quinquennat, près de 20 000 emplois net ont ainsi été créés dans l'industrie française.<br><br>Première ministre, Président de la République, majorité dans son ensemble, tous autant que nous sommes, nous sommes absolument déterminés à accélérer la réindustrialisation du pays en investissant dans l'innovation, en baissant les impôts de production, en supprimant la charge de 8 milliards d'euros que représente la CVAE (cotisation sur la valeur ajoutée des entreprises), en rendant nos entreprises plus compétitives, en favorisant l'accès des salariés à la formation et à la qualification. La France a toujours été une grande nation industrielle. Elle a connu trente ans de délocalisations ; nous avons inversé le mouvement, et nous continuerons à accélérer. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Pierre Cordier.</strong> À vous en croire, tout va bien !<br><br><strong>Mme Marie-Christine Dalloz.</strong> C'est extraordinaire !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4307", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}