{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG157", "identifiant": {"numero": "157", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "numérique", "teteAnalyse": null, "analyses": {"analyse": "CYBERATTAQUES"}}, "auteur": {"identite": {"acteurRef": "PA719024", "mandatRef": "PM796305"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition numérique et télécommunications", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de la transition numérique et des télécommunications"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CYBERATTAQUES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Blanchet.<br><br><strong>M. Christophe Blanchet. </strong>Monsieur le ministre délégué Barrot, permettez-moi de vous féliciter, au nom du groupe Démocrate (MODEM et indépendants), pour votre brillante réélection ce week-end dans la deuxième circonscription des Yvelines. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Avec 173 000 dossiers ouverts en 2021, notre pays a subi une augmentation de 65 % des attaques cybercriminelles. Auparavant, les assaillants s'en prenaient aux grandes entreprises, qui depuis se protègent mieux. Ils se sont ensuite mis à attaquer les PME et désormais, les collectivités. À chaque fois, on constate le même procédé : le vol des fichiers des clients, des patients ou de la comptabilité et la réclamation d'une rançon en échange de leur éventuelle restitution. Ces attaques entraînent une interruption d'activité, la détérioration du matériel informatique, la fuite de données et un impact négatif en matière de notoriété.<br><br>Pour les entreprises, les sommes dérobées s'établissent entre 5 000 euros et plus de 100 000 euros, représentant une perte moyenne de 27 % du chiffre d'affaires en 2021. Mais combien cela représente-t-il pour les collectivités et pour les hôpitaux comme ceux de Dax, Corbeil-Essonnes, Paris et Rouen ? Il y a deux semaines, ce fut le tour de la mairie de Caen, où de nombreux services ont été arrêtés, dont l'accès aux offres d'emploi publiques et aux fichiers correspondants. Hier, le département de Seine-Maritime a été attaqué : là encore, de nombreux services et fichiers ont été affectés. L'accès aux démarches relatives aux allocations pour l'autonomie et le handicap est totalement indisponible.<br><br>Nous avons des soupçons quant aux pays d'où proviennent ces attaques. À l'heure de la guerre en Ukraine, nous savons que le cyber fait partie des armes modernes de déstabilisation. Des organisations criminelles se structurent en industrie du cyber. Comment mieux protéger le tissu économique, les hôpitaux et les collectivités contre ces attaques massives de plus en plus récurrentes, qui fournissent à ces organisations un butin conséquent et précieux ? <i>(Applaudissements sur plusieurs bancs des groupes Dem, RE et HOR.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la transition numérique et des télécommunications.<br><br><strong>M. Erwan Balanant.</strong> Monsieur 72 % !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué chargé de la transition numérique et des télécommunications. </i>Merci pour vos félicitations : ce résultat sonne comme un encouragement à poursuivre le travail engagé sous l'autorité du Président de la République et de la Première ministre…<br><br><strong>M. Hadrien Clouet.</strong> Il ne faut pas exagérer !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué. </i>…dans le dialogue, le compromis et le respect des institutions – cela va sans dire mais, semble-t-il, encore mieux en le disant –, toujours au service de l'intérêt général. <i>(Applaudissements sur quelques bancs des groupes Dem et RE.)</i><br><br><strong>M. Erwan Balanant.</strong> Très bien !<br><br><strong>M. Jean-Noël Barrot,</strong><i> ministre délégué . </i>Vous m'interrogez au sujet de l'attaque brutale qui a frappé le département de Seine-Maritime dimanche. J'ai pu m'entretenir avec le président du conseil départemental, Bertrand Bellanger ; je tiens à saluer la réponse exemplaire apportée par les équipes du département, qui ont sollicité les autorités compétentes dans les minutes suivant le début de l'attaque. Comme 700 autres collectivités, la Seine-Maritime était entrée dans un parcours de sécurisation dispensé par l'Anssi (Agence nationale de la sécurité des systèmes d’information) dans le cadre du plan de relance ; cela a certainement contribué à limiter les conséquences dramatiques de cette attaque.<br><br>Ce qui s'est passé dans les hôpitaux de Dax et de Corbeil-Essonnes, à la mairie de Caen et dimanche, au département de Seine-Maritime, nous rappelle que la cybercriminalité est une grande menace de notre temps. La criminalité et la délinquance migrent dans l'espace numérique ; nous devons tout mettre en œuvre et redoubler d'efforts pour y faire face. Prévention, répression et remédiation : c'est ainsi que nous voulons, avec Bruno Le Maire, répondre à cette nouvelle menace.<br><br>L'Anssi accomplit un travail remarquable d'accompagnement et de remédiation. La Première ministre a décidé de renforcer ses effectifs dans le cadre du projet de loi de finances pour 2023. Chaque jour, le site internet cybermalveillance.gouv.fr accompagne des dizaines de milliers de victimes – collectivités, entreprises, particuliers. Parlez-en autour de vous, mesdames et messieurs les députés : en cas de doute, il faut le consulter. Enfin, le projet de loi d'orientation et de programmation du ministère de l'intérieur, présenté aujourd'hui au Sénat par le ministre et prochainement examiné par l'Assemblée, prévoit des investissements en matière de cybersécurité. Vous l'avez compris, nous sommes pleinement mobilisés pour apporter des réponses à cette menace. <i>(Applaudissements sur les bancs des groupes Dem, RE et HOR.)</i><br><br><strong>M. Bruno Millienne.</strong> Bravo !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3870", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}