{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG304", "identifiant": {"numero": "304", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences faites aux femmes"}}, "auteur": {"identite": {"acteurRef": "PA721426", "mandatRef": "PM797322"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES FAITES AUX FEMMES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Riotton.<br><br><strong>Mme Véronique Riotton. </strong>Ma question s'adresse à la fois à la ministre déléguée chargée de l'égalité entre les femmes et les hommes, de la diversité et de l'égalité des chances, et au ministre de l'éducation nationale et de la jeunesse.<br><br>Le 25 novembre – vendredi – sera la Journée internationale pour l'élimination de la violence à l'égard des femmes. Le Président de la République a choisi de faire de l'égalité entre les femmes et les hommes la grande cause de son quinquennat, pour la seconde fois consécutive. La lutte contre les violences faites aux femmes est le premier pilier de cette grande cause.<br><br>Depuis 2017, cette lutte a fait l'objet d'un travail soutenu. Le Grenelle des violences conjugales a permis des avancées concrètes, comme l'augmentation de 80 % du nombre des places d'hébergement, le doublement du budget du ministère de l'égalité entre les femmes et les hommes, et, surtout, une meilleure formation des policiers et des gendarmes.<br><br>Toutefois, nous savons que les violences perpétrées sur les femmes ne se cantonnent pas à l'intimité des foyers. Elles sont présentes dans toutes les sphères de la société : dans le monde politique, dans la rue, dans le sport, au travail. Avec le développement des outils numériques, de nouvelles formes de violences sont apparues. Je pense évidemment aux cyberviolences. À la suite du confinement, e-Enfance, l'association de protection des mineurs sur internet, a comptabilisé une hausse de 60 % des violences de cette nature.<br><br>Pour lutter efficacement contre toutes ces formes de violences, il est nécessaire que tous s'engagent – hommes comme femmes, de toutes les générations. Afin de les prévenir, nous devons éduquer chacune et chacun à développer une culture de l'égalité et de la non-violence, dès le plus jeune âge, à l'école. Comme le disait Nelson Mandela : « L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde. » Comment prévoyez-vous d'agir en ce sens ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Depuis 2017, le Gouvernement et la majorité se sont mobilisés comme jamais pour enrayer le fléau des violences faites aux femmes. À la suite du Grenelle des violences conjugales, quatre lois ont été votées, de manière transpartisane, pour mieux protéger les victimes. Le nombre de téléphones grave danger a été multiplié par dix ; le nombre d'ordonnances de protection par deux ; les horaires du 3919 ont été étendus – il fonctionne désormais vingt-quatre heures sur vingt-quatre, sept jours sur sept – ; le budget alloué à la Fédération nationale solidarité femmes (FNSF), responsable du 3919, sera porté à 5,9 millions d'euros, soit plus de 400 % en cinq ans, grâce à la majorité et au Gouvernement.<br><br><strong>Mme Valérie Rabault.</strong> C'est votre interprétation !<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Le nombre de places d'hébergement dédié aux victimes et à leurs enfants a augmenté de 80 %.<br><br><strong>M. Maxime Minot.</strong> C'est historique ?<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée . </i>Pour mieux accompagner les victimes, la présence des intervenants sociaux dans les commissariats et les gendarmeries sera renforcée : ils seront 600 d'ici à 2025, grâce à la loi d'orientation et de programmation du ministère de l'intérieur (Lopmi). Depuis 2017, 160 000 policiers et gendarmes ont été formés, et trente centres de prise en charge des auteurs de violence ont été ouverts, afin d'éviter la récidive.<br><br>Les violences faites aux femmes sont structurelles : c'est dès le plus jeune âge qu'il faut construire une société plus égalitaire, plus respectueuse des femmes. La culture de l'égalité constituera l'un des axes forts du comité interministériel pour l'égalité entre les femmes et les hommes, que la Première ministre présidera dès janvier prochain, et que je piloterai.<br><br>Les violences faites aux femmes sont indignes de notre civilisation ; c'est sans relâche que le Gouvernement et la majorité mènent le combat contre ce fléau. Ma détermination est totale. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5893", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}