{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG601", "identifiant": {"numero": "601", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "SYSTÈME HOSPITALIER EN GUYANE"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SYSTÈME HOSPITALIER EN GUYANE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor. </strong>Ma question s'adresse à M. François Braun, ministre de la santé et de la prévention.<br><br>Une cuisine centrale fermée depuis près de six mois pour cause de contamination à la listériose ; des seaux pour recueillir l'eau qui s'infiltre des toits des blocs opératoires, ce qui provoque des fermetures régulières ; des soubassements inondés par de l'eau putride… Voilà l'état de l'hôpital de référence à Cayenne ! Or c'est dans cet équipement délabré, qui subit des avaries à répétition, qu'il est prévu d'implanter un centre hospitalier régional universitaire !<br><br>La nécessité d'un CHRU en Guyane ne fait absolument pas débat, et sa mise en place en 2025 ne doit pas être retardée. Toutefois, vous le savez, compte tenu du sous-dimensionnement du site et de l'état de vétusté de l'hôpital actuel, poursuivre dans la voie de la réhabilitation est une impasse ; cela ne permettra jamais de le mettre au niveau d'un hôpital universitaire digne et efficace.<br><br>La Guyane est le plus grand désert médical de France : à peine 150 médecins de ville, dont la moitié approchent de la retraite. Selon l'Insee, notre population passera de 329 000 personnes en 2023 à 574 000 en 2040, sur un territoire totalement isolé. Dans ce contexte, ne pas prévoir dès aujourd'hui la construction d'un nouvel hôpital revient à créer un CHRU mort-né ! Quel professeur des universités-praticien hospitalier (PU-PH) viendra s'installer de façon pérenne dans un hôpital rafistolé ?<br><br>Pour espérer un hôpital neuf en fonctionnement dans moins de dix ans, notre responsabilité à tous est d'en décider dès aujourd'hui la construction. Cette conviction est largement partagée par la population, les professionnels de santé et les élus locaux. Quand prendrez-vous enfin la décision de construire un hôpital neuf en Guyane ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES, ainsi que sur quelques bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Je vous prie d’excuser l'absence de François Braun, en déplacement dans un collège de Jarnac aux côtés du Président de la République et du ministre de l’éducation nationale pour l'annonce de mesures importantes en matière de prévention, notamment de vaccination contre le papillomavirus.<br><br>Vous le savez, monsieur le député, nous suivons avec une grande attention la situation en Guyane et nous œuvrons pour assurer une réponse aux besoins de santé. Cela se fait dans le dialogue avec les collectivités locales, les syndicats et l'ensemble des acteurs de santé. Nous sommes confrontés à plusieurs enjeux de santé publique spécifiques – la santé périnatale, la pollution aux métaux lourds – et à des enjeux de santé environnementale importants.<br><br>Si la situation est complexe – vous l'avez répété –, notre objectif est bel et bien d'améliorer la réponse aux besoins de santé de nos concitoyens guyanais, tout d'abord par la création de trois hôpitaux de proximité d'ici à la fin de l'année 2023, afin de couvrir les zones les plus isolées du territoire, puis par la création du CHRU d'ici à 2025, dont l'objectif sera de structurer l'ensemble de l'offre hospitalière publique, en incluant les sites actuels de Cayenne, de Kourou et de Saint-Laurent-du-Maroni.<br><br>À cette fin, les services de l'État se mobilisent massivement pour accompagner l'ensemble des étapes de la construction du CHRU. La première étape est la construction d'un projet médical commun à ces établissements, dont nous visons la finalisation pour le mois de juin prochain. Sur place, les hôpitaux connaissent des difficultés financières, notamment de trésorerie. C'est l'un des enjeux auxquels nous faisons face, et l'État apporte son soutien aux établissements concernés. Je pense notamment au centre hospitalier de Kourou : l'agence régionale de santé se mobilise pour identifier des solutions pérennes, là encore dans le cadre du projet territorial.<br><br>Vous le voyez, l'État est résolu à agir en lien avec l'ensemble des acteurs locaux pour répondre aux besoins de santé de la population.<br><br><strong>M. Jean-Victor Castor.</strong> Vous n'avez pas répondu à la question !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}