{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG491", "identifiant": {"numero": "491", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "défense", "teteAnalyse": null, "analyses": {"analyse": "AUGMENTATION DU BUDGET DES ARMÉES POUR LA PÉRIODE 2024-2030"}}, "auteur": {"identite": {"acteurRef": "PA340643", "mandatRef": "PM796335"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Armées", "developpe": "Ministère des armées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Armées", "developpe": "Ministère des armées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DU BUDGET DES ARMÉES POUR LA PÉRIODE 2024-2030 <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Lionel Royer-Perreaut.<br><br><strong>M. Lionel Royer-Perreaut. </strong>Ma question, à laquelle j'associe le président de la commission de la défense nationale et des forces armées, Thomas Gassilloud, ainsi que mes collègues Mounir Belhamiti et Yannick Chenevard, s'adresse à M. le ministre des armées.<br><br>Monsieur le ministre, vous le savez mieux que quiconque, par le passé, nos armées ont été trop longtemps négligées, pour ne pas dire abîmées.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Lionel Royer-Perreaut. </strong>Trop d'espoirs déçus ont été suscités par des lois de programmation militaire amputées de leurs ambitions initiales, avec pour conséquence des capacités militaires dégradées.<br><br>En 2018, la majorité présidentielle a adopté une loi de programmation militaire de réparation qui, fait rarissime dans l'histoire, a été intégralement respectée et exécutée. Dans un monde incertain, comportant des menaces hybrides et évolutives, la France doit se doter d'une nouvelle loi de programmation militaire ambitieuse, qui accompagne la transformation de nos armées et s'adapte au nouveau contexte géostratégique.<br><br>La semaine dernière, le Président de la République a annoncé un effort budgétaire sans équivalent de 413 milliards d'euros : 413 milliards d'euros pour permettre à la France de rester une puissance militaire mondiale ; 413 milliards d'euros pour assurer la sécurité des Français et pour garantir la protection de notre pays ; 413 milliards d'euros pour adapter nos armées aux nouvelles menaces, mais aussi pour consolider notre dissuasion nucléaire ; enfin, 413 milliards d'euros pour mieux équiper nos filles et fils de France, et pour venir en soutien aux forces armées car oui, chers collègues, nous leur devons cet effort consenti par la nation.<br><br>Monsieur le ministre, alors que vous serez auditionné à dix-sept heures par la commission de la défense nationale et des forces armées, pouvez-vous nous indiquer en quoi cette somme historique constitue un effort politique, budgétaire, militaire et technologique inédit ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des armées.<br><br><strong>M. Sébastien Lecornu,</strong><i> ministre des armées. </i>Vous êtes revenu sur les efforts précédents de réparation. Désormais, nous sommes malheureusement, si j'ose dire, dans une situation différente, qui requiert des lois de programmation devant définir un format d'armée à même de répondre à des menaces. Certaines sont bien connues et anciennes : compétition entre les grandes puissances, prolifération, terrorisme dont je regrette qu'on ne parle plus suffisamment. Hélas, je peux également citer le nouveau champ d'hybridité, le détournement d'objets civils à des fins militaires, les nouveaux espaces de conflictualité et de confrontation, tels que les fonds sous-marins, le cyberespace et l'espace. Du reste, il faut rappeler que ces nouveaux espaces nécessitent des sauts technologiques importants, particulièrement coûteux, expliquant ce montant de 413 milliards d'euros.<br><br>C'est donc un défi qui s'impose à nous, à la nation française tout entière, pour les années qui viennent : nous devons être capables de rester dans le match face à d'autres puissances ou à d'autres menaces, étant entendu que notre format d'armée est purement défensif et vise également à protéger les valeurs de la République.<br><br>Le Président de la République a donné le cadre, l'ambition, la stratégie, des éléments relatifs à nos alliances, sur lesquels les différentes sensibilités politiques reviendront peut-être, en vue de clarifier le contexte dans lequel la France entend faire évoluer son armée.<br><br>Désormais s'ouvre une nouvelle période de consultation s'agissant de notre base industrielle et technologique de défense – BITD –, qui fait partie de notre modèle d'armée. Ce matin, j'ai ainsi signé un mandat au délégué général pour l'armement, afin de faire un premier tour de piste de nos industriels, de définir les stocks et les calendriers de livraison, de négocier également les coûts unitaires de nos matériels – bateaux, avions.<br><br>Ainsi, sans doute en mars ou en avril, la Première ministre présentera en Conseil des ministres le projet de loi de programmation militaire qui devrait être examiné à l'Assemblée nationale et au Sénat en juin ou en juillet. Du reste, dans quelques instants, j'aurai l'occasion de répondre à vos questions en commission. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "670", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}