{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG337", "identifiant": {"numero": "337", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "maladies", "teteAnalyse": null, "analyses": {"analyse": "Journée mondiale de lutte contre le sida"}}, "auteur": {"identite": {"acteurRef": "PA720446", "mandatRef": "PM797031"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE MONDIALE DE LUTTE CONTRE LE SIDA <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Liso.<br><br><strong>Mme Brigitte Liso. </strong>Ce jeudi 1er décembre marque la Journée internationale de lutte contre le sida. Mais ce 1er décembre ne ressemble pas aux précédents. Cette année, nous pouvons tous ici porter un message d'espoir : la France peut être le premier pays à voir la fin des contaminations au VIH d'ici à 2027.<br><br>J'en suis convaincue, c'est notre législature qui va enfin atteindre cet objectif, après quarante ans de drames et de vies brisées. Les spécialistes sont unanimes : nous en avons les moyens, grâce aux progrès considérables des traitements et de la prise en charge des patients.<br><br>Cependant, nous n'y arriverons pas sans prendre des mesures fortes pour augmenter le nombre de dépistages, en particulier chez les jeunes. Les chiffres sont alarmants : 13 % des nouveaux cas sont des jeunes de moins de 25 ans ; près de 28 % des séropositifs sont diagnostiqués avec une infection avancée.<br><br>La faute à la crise ? Pas seulement. Depuis plusieurs années, le sida ne fait plus peur comme avant. On entend souvent dire : « On peut vivre avec, ce n'est pas si grave, il existe des traitements. » Or, soyons clairs : le sida tue encore et toujours.<br><br>Chers collègues, ce combat est le nôtre, le combat de tous ! Alors, que chacun de nous, dans sa circonscription, passe ce message simple : le dépistage du VIH est gratuit et sans ordonnance ! Soutenons nos associations, participons à des actions de sensibilisation, parlons sans tabou dans les écoles, les collèges, les lycées !<br><br>Ce combat, nous le devons à tous ceux qui se battent contre la maladie et à ceux qui en sont morts. Line Renaud a dit : « Quelqu'un de dépisté, c'est quelqu'un de soigné, qui ne transmet plus la maladie. » Et c'est vrai !<br><br>Alors, qu'envisage le Gouvernement pour améliorer les taux de dépistage et sensibiliser encore et encore la population aux risques du VIH et des MST, les maladie sexuellement transmissibles ? <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Votre question est essentielle à l'avant-veille de la Journée mondiale de lutte contre le sida, et alors que les données de Santé publique France montrent que le nombre de personnes se découvrant séropositives reste stable, quelle que soit la population concernée : oui, vous avez raison de dire que le sida tue encore et toujours.<br><br>Le Gouvernement entend intensifier ses efforts pour améliorer la prévention, le dépistage et le traitement du VIH par la mise en œuvre des actions de la nouvelle feuille de route 2021-2024, parmi lesquelles on peut citer la généralisation depuis cette année de l'accès au dépistage sérologique du VIH sans prescription et pris en charge à 100 %, ainsi que le renforcement de notre stratégie globale de prévention. Cette dernière repose à la fois sur le préservatif, le dépistage du VIH et des autres infections sexuellement transmissibles (IST), leur traitement, le traitement postexposition et la prophylaxie pré-exposition, dite Prep.<br><br>Depuis le 1er janvier 2021, un premier pas été franchi avec l'ouverture de la primoprescription de la Prep à tout médecin, afin de favoriser le recours à ce dispositif. L'accessibilité du traitement postexposition a également été accélérée avec la délivrance d'un <i>starter kit</i> par les médecins généralistes ; elle sera renforcée en 2023, avec une ouverture aux pharmaciens. Enfin, nous avançons vers une plus grande accessibilité des trod – les tests rapides d'orientation diagnostique – et des autres autotests VIH. Ce modèle lancé il y a près de onze ans a démontré tout son intérêt, mais il est essentiel d'en améliorer la flexibilité pour augmenter le réflexe de dépistage.<br><br>Le covid nous a rappelé que l'efficacité de la lutte contre les pandémies doit faire l'objet d'une approche concertée et multilatérale. Le 22 septembre dernier, la France s'est ainsi engagée à verser 1,6 milliard d'euros au Fonds mondial de lutte contre le sida, la tuberculose et le paludisme, afin de réaffirmer l'objectif d'un monde sans sida à l'horizon 2030. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "61365", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}