{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG233", "identifiant": {"numero": "233", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Investissements dans le secteur ferroviaire"}}, "auteur": {"identite": {"acteurRef": "PA774958", "mandatRef": "PM797355"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INVESTISSEMENTS DANS LE SECTEUR FERROVIAIRE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Gérard Leseul.<br><br><strong>M. Gérard Leseul. </strong>Madame la Première ministre, lundi dernier, les députés présents en séance ont voté en faveur de véritables mesures pour le climat et pour nos concitoyens en adoptant des crédits supplémentaires pour MaPrimeRénov' – qu'évoquait notre collègue du groupe Écologiste – puis un amendement historique pour la relance du ferroviaire à hauteur de 3 milliards d'euros – évoqué par notre collègue du groupe LIOT.<br><br>Depuis ces votes, nous lisons malheureusement beaucoup de déclarations gouvernementales sur le coût que représente cet investissement pour notre pays et la prétendue irresponsabilité dont nous aurions fait preuve.<br><br><strong>M. Erwan Balanant.</strong> C'est marrant : vous n'avez rien voté de tout cela entre 2012 et 2017 !<br><br><strong>M. Gérard Leseul. </strong>Oui, les politiques de transition écologique ont un coût important si nous voulons réussir à décarboner l'ensemble de l'économie de notre pays, à commencer par les transports, premier secteur émetteur en France avec 31 % des émissions de CO2. Le train, de son côté, assure 10 % des transports et représente seulement 0,3 % des émissions de CO2 du secteur. Doubler la part du transport ferroviaire dans le pays permettrait donc de réaliser près du tiers de l'effort de décarbonation des transports auquel s'est engagée la France d'ici à 2030.<br><br>Les 3 milliards de crédits de l'amendement que je soutenais sont issus d'un chiffrage évoqué à plusieurs reprises par le président de la SNCF. Il est faux de dire, comme le fait votre majorité, que la SNCF ne saurait pas quoi faire de ces crédits supplémentaires. Il faut savoir que 90 % des Français habitent à moins de 10 kilomètres d'une gare, mais qu'un tiers d'entre elles n'est plus desservi et qu'un autre tiers l'est très mal. Il faut donc exploiter ce potentiel.<br><br>L'ensemble des professionnels du secteur ferroviaire sont d'accord pour dire qu'il faut 1,5 milliard d'euros pour la relance du fret ferroviaire ; 0,5 milliard pour la régénération du réseau structurant ; 0,7 milliard pour la régénération des petites lignes indispensables pour décarboner les mobilités du quotidien…<br><br>Renouvellerez-vous vos pratiques politiques – cela a été évoqué tout à l'heure – ou laisserez-vous encore une fois passer le train de l'environnement et de la démocratie ? <i>(Applaudissements sur les bancs du groupe SOC ainsi que sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Je n'ai jamais considéré que l'amendement que vous avez défendu ne portait pas sur un sujet essentiel. Avec plusieurs de mes collègues, je vous ai d'ailleurs répondu avec précision, tard dans la nuit, sur un sujet qui mérite le plus grand sérieux, la plus grande méthode, la plus grande responsabilité.<br><br>Le ferroviaire, en particulier, a fait l'objet, vous le savez, de réinvestissements très importants ces dernières années.<br><br><strong>M. Erwan Balanant.</strong> Eh oui !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Au total, nous avons triplé l'effort public, l'effort de l'État, en faveur du ferroviaire. La question du réseau ferroviaire que j'ai évoquée à l'instant est une priorité. Nous sommes passés d'un investissement annuel dans le réseau ferroviaire inférieur à 2 milliards d'euros il y a moins de dix ans – ce qui était très insuffisant –…<br><br><strong>M. Erwan Balanant.</strong> Voilà !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>…à un investissement de près de 3 milliards pour la décennie qui vient.<br><br><strong>M. Manuel Bompard.</strong> Ça ne fait pas un triplement !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>C'est l'engagement que nous prenons, qui se vérifie dans ce projet de loi de finances. Nous devons raisonner à partir d'une réalité sérieuse, concrète et précise.<br><br>Est-ce que cela épuise notre effort ? Évidemment non ! Je pourrais citer le plan fret de plus de 1 milliard – lancé il y a deux ans, il doit se déployer au cours des six ans à venir –, ou encore le plan pour les petites lignes, pour lequel 5,7 milliards sont déjà engagés entre l'État et les régions, qui sont huit à avoir apposé leur signature – j'aimerais que toutes le fassent dans les mois qui viennent, conformément à la proposition formulée à travers votre amendement.<br><br>Bien sûr, s'agissant du réseau, nous devrons encore regarder la question des moyens, nous devrons encore programmer les choses de manière pluriannuelle et, sans doute, aller plus loin. C'est le travail du Conseil d’orientation des infrastructures (COI). C'est le travail que nous ferons ensemble dans les semaines et les mois qui viennent. C'est le travail que nous ferons grâce aux contrats de plan État-région.<br><br>Je le répète néanmoins, abonder le projet loi de finances de 15 milliards d'euros en trois heures – 3 milliards pour le ferroviaire et 12 milliards pour la rénovation énergétique – ne revient pas à donner aux sujets considérés une importance nouvelle : il convient plutôt de les traiter avec le plus grand sérieux, non par des « coups du rideau » ou des coups politiques.<br><br><strong>M. Ugo Bernalicis.</strong> Le groupe Renaissance n'était pas là pour voter !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Nous poursuivrons ce débat avec vous car, je le rappelle, toutes les sensibilités politiques sont représentées au sein du COI et le Parlement aura aussi l'occasion de discuter du sujet dans les mois qui viennent. Je sais, monsieur Leseul, pour en avoir discuté avec vous, que vous êtes attaché au service public ferroviaire, comme je le suis, et que nous continuerons d'échanger ensemble sur ce sujet. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5115", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}