{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG223", "identifiant": {"numero": "223", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Situation à Sainte-Soline"}}, "auteur": {"identite": {"acteurRef": "PA795374", "mandatRef": "PM797448"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À SAINTE-SOLINE <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pascal Lecamp.<br><br><strong>M. Pascal Lecamp. </strong>Ce week-end, à Sainte-Soline – à 15 kilomètres de ma circonscription –, une petite minorité radicale, accueillant en son sein des groupes violents, a voulu empêcher par la force la construction d'une réserve de substitution dans les Deux-Sèvres. Le résultat, nous le connaissons : soixante gendarmes blessés, dont une vingtaine dans un état grave ; des champs ravagés ; des appels à la désobéissance civile par des élus de la République. C'est tout simplement inacceptable.<br><br><strong>Un député du groupe Dem .</strong> Tout à fait !<br><br><strong>M. Pascal Lecamp. </strong>Je veux exprimer tout mon soutien aux forces de l'ordre mobilisées sur le terrain. <i>(Mmes et MM. les députés des groupes RE, RN, LR, Dem, HOR et LIOT, ainsi que plusieurs députés des groupes SOC et GDR-NUPES, se lèvent et applaudissent longuement. – Mmes et MM. les membres du Gouvernement se lèvent également. – Plusieurs députés des groupes RN, LR et Dem s'exclament en direction des bancs des députés restés assis.)</i><br><br><strong>M. Christophe Blanchet.</strong> Les écolos, vous faites quoi ? Honte à vous, qui ne soutenez pas les gendarmes !<br><br><strong>M. Marc Le Fur.</strong> Levez-vous !<br><br><strong>M. Fabien Di Filippo.</strong> Alors, madame Rousseau ?<br><br><strong>Plusieurs députés du groupe RN .</strong> Quelle honte !<br><br><strong>M. Pascal Lecamp. </strong>Je tiens surtout à exprimer tout mon soutien aux agriculteurs, qui se sentent assiégés et diabolisés, et craignent pour les outils de travail dans lesquels ils ont investi et sur lesquels repose la viabilité de leur ferme ; ainsi qu'aux habitants des alentours, qui ne comprennent absolument pas ce déferlement de violence.<br><br>Mais qui veut la guerre de l'eau ? Dans la Vienne, les parties concernées s'apprêtent à signer ce soir le protocole du bassin du Clain – dossier que Mme la Première ministre connaît bien –, qui est le fruit de trois ans de concertation et de dix ans de réflexion et qui a reçu un large soutien des acteurs de l'eau. Il est le résultat d'une démarche certes complexe, mais exemplaire en faveur de l'autonomie alimentaire et du traitement de l'urgence écologique.<br><br><strong>M. Jean-Paul Mattei.</strong> Très bien.<br><br><strong>M. Pascal Lecamp. </strong>L'eau et l'alimentation sont les enjeux du siècle. Nous avons donc l'immense responsabilité de construire ensemble un consensus, afin de protéger la ressource et la biodiversité dans les sols et les rivières tout en apportant des solutions pragmatiques en matière de partage de l'eau, dans le contexte de sécheresse que nous connaissons. Rappelons que sans eau, il n'y a pas de vie, pas d'agriculture, pas de biodiversité préservée, pas de pêche – la liste est infinie.<br><br>Ma question est simple : que comptez-vous faire pour empêcher qu'un petit nombre, qui a fait la preuve de sa violence et de son mépris des règles démocratiques, remette en cause la mise en œuvre de solutions concrètes pour une alimentation de qualité pour tous ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>De quoi était-il question, au départ ? D'une coopérative regroupant 300 agriculteurs, qui ont décidé de faire évoluer leurs pratiques pour épargner jusqu'à 70 % de la réserve utile en eau afin de pratiquer du polyélevage agricole, c'est-à-dire afin de nourrir les humains du territoire.<br><br><strong>M. Maxime Minot.</strong> Pourquoi est-ce le porte-parole du Gouvernement qui répond ?<br><br><strong>M. Marc Le Fur.</strong> Il a été nommé ministre de l'agriculture ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Ces agriculteurs ont estimé qu'il serait pertinent de récupérer les eaux de pluie excédentaires déversées en hiver dans les nappes phréatiques en construisant des bassines, c'est-à-dire en creusant de grands trous dans le sol pour y stocker l'eau en surplus pendant l'hiver afin de l'utiliser l'été et d'éviter ainsi de puiser dans les rivières.<br><br>Au départ, il y a un avis des comités scientifiques, qui estiment que le projet est vertueux et nécessaire.<br><br><strong>Mme Danielle Brulebois.</strong> Exactement !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Au départ, il y a aussi un quasi-consensus des autorités politiques locales qui ont été consultées et des associations de préservation de la nature.<br><br>Au départ, il y a donc un projet né dans un territoire, conçu par des agriculteurs et soutenus par les élus locaux et par le Gouvernement – ce qui n'en fait pas un projet gouvernemental –, pour les raisons que je viens d'exposer.<br><br>Or que se passe-t-il au moment de concrétiser ce projet ? Une manifestation est annoncée. Elle est interdite, la préfecture considérant que les conditions de sécurité ne sont pas réunies. Malgré cela, des milliers de personnes décident de se réunir. Parmi elles figurent des parlementaires portant écharpe <i>(Exclamations sur les bancs du groupe Écolo-NUPES. – Mme Sandrine Rousseau lève les bras au ciel)</i> – dans une manifestation interdite !<br><br><strong>Plusieurs députés des groupes RN et LR .</strong> C'est une honte !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Cette histoire, dont la fin aurait pu être aussi belle que le début, se termine par soixante gendarmes blessés, dont vingt sévèrement, par des hordes de personnes qui ne sont pas venues défendre l'environnement, qui n'ont pas l'écologie au cœur,…<br><br><strong>M. Benjamin Lucas.</strong> Qu'est-ce que vous en savez ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…mais qui voulaient semer le désordre et la panique, et importuner les populations. Les Français en ont marre ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs du groupe RN.)</i><br><br>Soyez assuré que l'ordre républicain sera respecté et que les projets vertueux qui transforment nos modèles écologiques seront menés à bien. Nous en avons besoin : c'est cela, faire de la bonne politique. Le reste, nous le laissons à ceux qui bafouent la loi. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5106", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}