{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG604", "identifiant": {"numero": "604", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "LUTTE CONTRE LA SÉCHERESSE"}}, "auteur": {"identite": {"acteurRef": "PA794330", "mandatRef": "PM796854"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Écologie", "developpe": "Secrétariat d’État auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de l’écologie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA SÉCHERESSE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Anthony Brosse.<br><br><strong>M. Anthony Brosse. </strong>Madame la secrétaire d'État chargée de l'écologie, trente-deux, c'est le nombre de jours consécutifs sans véritable pluie que notre pays a connus en ce début d'année ; le triste record de 2020 est déjà battu. Ces enchaînements de déficits pluviométriques mettent notre pays en état d'alerte.<br><br><strong>M. Benjamin Lucas.</strong> Oui, mais la priorité, c'est les retraites !<br><br><strong>M. Anthony Brosse. </strong>Cet hiver, le plus sec depuis 1959, inquiète nos concitoyens s'agissant de l'accès à l'eau potable, ainsi que nos agriculteurs quant à leur capacité à produire cet été.<br><br>Nous sommes exposés au risque combiné de trois sécheresses : météorologique, agricole et hydrologique. Les niveaux de remplissage des nappes phréatiques, anormalement bas, font courir un risque certain pour notre capacité à subvenir à nos besoins en eau cet été. Une réunion du comité d'anticipation et de suivi hydrologique s'est tenue hier, et il va être demandé à nos concitoyens d'appliquer de premières mesures pour nous éviter de connaître des situations catastrophiques cet été.<br><br>Nos usages devront être repensés afin de préserver la ressource hydrique. Il faudra par exemple privilégier l'arrosage des terres agricoles plutôt que de remplir les piscines privées. Il sera également primordial de modérer notre consommation d'eau au quotidien et de repenser l'utilisation des eaux usées dans notre industrie comme dans notre usage domestique. En somme, il s'agit de faire dans la sobriété face au dérèglement climatique, qui fait entrer notre pays dans un état d'alerte précoce.<br><br>Il faut donc consommer moins, mais aussi consommer différemment. Notre agriculture et notre industrie devront continuer d'adapter leurs méthodes : trouver de nouvelles variétés de plantes qui résistent mieux à la sécheresse ; recourir à de nouvelles espèces, ce qui impliquera de modifier les filières et les aires géographiques des cultures ; concevoir de nouvelles techniques de réemploi de l'eau, afin que l'eau utilisée dans le procédé ne soit pas immédiatement rejetée.<br><br>Dans l'hypothèse où notre pays ne connaîtrait pas de pluies abondantes dans les six prochaines semaines, pouvez-vous d'ores et déjà nous détailler les pistes de réflexion étudiées dans le cadre du grand plan Eau ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’écologie.<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État chargée de l’écologie. </i>Je vous remercie pour cette question qui me permet de rappeler la mobilisation du Gouvernement en faveur de la préservation de la ressource en eau. Vous avez raison : à cette période de l'année, la situation hydrologique est inquiétante. Sachez que nous suivons la situation de très près, non seulement pour anticiper les crises qui pourraient advenir, mais aussi pour tenir compte d'enjeux structurels de plus long terme.<br><br><strong>M. Ian Boucard.</strong> En faisant la danse de la pluie ?<br><br><strong>Mme Bérangère Couillard,</strong><i> secrétaire d'État . </i>Il est en effet stratégique pour notre pays de se doter d'un plan à la hauteur des défis du réchauffement climatique. C'est l'objet du plan eau que nous présenterons dans le courant du mois de mars et qui sera le premier exercice de planification écologique présenté par la Première ministre. Ce plan permettra d'engager une réelle transition en trois axes : premièrement, la sobriété des usages de l'eau, laquelle implique de clarifier les règles de partage de la ressource et les efforts collectifs à consentir pour faire avec moins d'eau ; deuxièmement, la garantie de l'accès à une eau potable de qualité, qui induit un effort important pour l'entretien des réseaux et implique d'aller plus loin dans la protection des captages prioritaires ; enfin, l'amélioration du fonctionnement des cours d'eau, en nous appuyant sur les solutions fondées sur la nature comme la restauration des continuités écologiques et la désimperméabilisation.<br><br>Nous devons aussi mieux mobiliser les ressources disponibles, comme les eaux usées traitées. Pour cela, nous avons lancé une concertation avec les comités de bassin et le Comité national de l'eau et demandé des contributions aux institutions et aux représentants des collectivités, lesquelles nourriront le plan d'action collectif qui sera présenté par la Première ministre afin de permettre une meilleure gestion de la ressource en eau. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}