{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG291", "identifiant": {"numero": "291", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Ligne à grande vitesse Montpellier-Perpignan"}}, "auteur": {"identite": {"acteurRef": "PA794886", "mandatRef": "PM797178"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LIGNE À GRANDE VITESSE MONTPELLIER-PERPIGNAN <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Blanc.<br><br><strong>Mme Sophie Blanc. </strong>Monsieur le ministre délégué chargé des transports, voilà maintenant trente ans que les majorités politiques successives envisagent la construction de la portion de la ligne à grande vitesse (LGV) entre Montpellier et Perpignan. Malgré l’utilité de ce projet structurant pour le désenclavement économique de l’Aude et des Pyrénées-Orientales, on assiste encore actuellement à de nombreuses tergiversations quant au financement de ce projet, malgré les annonces faites par l’ancien premier ministre Jean Castex, alors en période électorale.<br><br>Dans le cadre de la loi de finances pour 2022, le Parlement a adopté un amendement présenté par l’ancien gouvernement, qui vise à financer en partie la construction de la LGV entre Bordeaux et Toulouse par une taxe spéciale d’équipement qui serait levée par les collectivités territoriales, avalisant ainsi le désengagement de l’État d'équipements d’utilité nationale et internationale, qui relèvent pourtant de sa compétence.<br><br>La perspective de la création d’une taxe pour la nouvelle ligne Montpellier-Perpignan inquiète les collectivités territoriales et les habitants des départements concernés. L'État et la SNCF se désengagent de plus en plus du financement du secteur ferroviaire, laissant aux collectivités territoriales le soin de compenser ce manquement. Nous estimons que l'État devrait remplir son rôle historique de financeur et de gestionnaire des LGV. Par ailleurs, la participation de l'Union européenne – seulement 20 % du protocole de financement – est insuffisante.<br><br>Mes interrogations et celles de toute une région sont claires : l'État va-t-il laisser les collectivités territoriales seules face au bouclage financier de ce projet, alors que les départements de l'Aude et des Pyrénées-Orientales, marqués par des taux de chômage et de pauvreté record, attendent avec impatience cet équipement qui assurerait leur désenclavement et participerait à leur essor économique ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>La réponse est claire : non, l'État ne laissera pas tomber les collectivités ; oui, l'État est au rendez-vous de ces lignes structurantes, dont la ligne Montpellier-Perpignan.<br><br>Vous avez replacé ce chantier dans un contexte plus général, qu'il est important de rappeler : depuis le vote par le Parlement de la loi d'orientation des mobilités, pour préserver les petites lignes et les réseaux ferroviaires chers à nous tous, nous avons décidé d'adopter, pour les nouvelles lignes à grande vitesse, des modes de financement innovants, qui passent par la création de sociétés de projet, en partenariat entre l'État et les collectivités locales. De telles structures, où l'État intervient en tant que cofinanceur, ont été créées pour trois lignes : la ligne Montpellier-Perpignan, le grand projet ferroviaire du Sud-Ouest (GPSO) et la ligne Marseille-Nice dans la région Provence-Alpes-Côte d'Azur. Les financements de l'État seront bien assurés : le Conseil d'orientation des infrastructures, auquel vous participez, précisera les trajectoires budgétaires.<br><br>Pour aider les collectivités à financer leur part, on met à leur disposition des ressources locales. Dans quelques jours démarrera le débat budgétaire au Sénat ; dans ce cadre, on prépare, en concertation avec les élus locaux, des amendements visant à faire de ces ressources des outils voulus, choisis et acceptés localement, y compris pour la ligne Montpellier-Perpignan. Il me paraît juste que le monde économique, qui bénéficiera en premier de l'aménagement de ces lignes nouvelles, contribue, en accord avec les collectivités locales, à le financer, en complément de l'effort de l'État.<br><br>Quant à votre dernier point, vos propos me font sourire. Je suis heureux que le groupe Rassemblement national salue l'engagement de l'Union européenne et demande plus de financements européens. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>Mme Marine Le Pen.</strong> C'est notre argent !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Il est important de saluer la participation de l'Union européenne dans nos grands projets d'infrastructures. Nous nous battons – je suis ravi que vous souteniez cette démarche ! – pour obtenir le maximum de financements européens, pour cette ligne et pour plusieurs autres. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Blanc.<br><br><strong>Mme Sophie Blanc. </strong>Le financement de l'Union européenne n'atteint que 20 % ; il pourrait être plus élevé, puisqu'il s'agit de notre argent ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5425", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}