{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG149", "identifiant": {"numero": "149", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "SOUVERAINETÉ INDUSTRIELLE"}}, "auteur": {"identite": {"acteurRef": "PA794590", "mandatRef": "PM797007"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUVERAINETÉ INDUSTRIELLE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Monsieur le ministre de l'économie, Exxelia est une société française spécialisée dans l'électronique de haute performance qui équipe nos forces aériennes, aérospatiales et navales, mais aussi des industries de pointe comme les radars ou les équipements médicaux d'imagerie par résonance magnétique (IRM). Elle dispose de 2 000 salariés sur plusieurs sites industriels en France et dans le monde et d'un carnet de commandes rempli.<br><br>Après avoir été abandonnée à une société britannique lorsque Emmanuel Macron était ministre de l'économie, Exxelia pourrait être rachetée désormais par un groupe américain et tomber notamment sous l'extraterritorialité du droit américain.<br><br>Le nouveau pillage de ce fleuron s'inscrirait dans une série de trahisons industrielles commises par Emmanuel Macron : Alstom, Alcatel, Technip, Lafarge, Latécoère, Photonis, Souriau, AGH et tant d'autres. <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br>Vous avez bradé à des intérêts étrangers des centaines de milliers d'emplois et des centaines de brevets, fruits de notre génie industriel et du travail de générations de Français.<br><br><strong>M. Jean-Philippe Tanguy.</strong> C'est une honte !<br><br><strong>M. Alexandre Loubet. </strong>Je suis l'élu d'une circonscription en Moselle dont les hommes,… <br><br><strong>Mme Karen Erodi.</strong> Et les femmes !<br><br><strong>M. Alexandre Loubet. </strong>…l'histoire et la terre ont participé à la puissance industrielle du pays, puissance à laquelle vous avez renoncé !<br><br>Pour retrouver notre souveraineté industrielle, la France doit recourir au décret Montebourg face aux prédations étrangères. Elle doit également instaurer, comme le propose Marine Le Pen, un véritable fonds souverain français qui oriente l'épargne des Français vers le soutien à l'industrie. <br><br>Monsieur Le Maire, ma question est simple : quand cesserez-vous de trahir les intérêts de la France ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Pour que la France protège sa souveraineté industrielle, il faut d'abord protéger les industries françaises contre la flambée des prix de l'énergie. Vous proposez de baisser la TVA de 20 % à 5,5 %. Avec cette réduction de 15 %, il resterait à payer 75 % de la facture alors que nous avons pris en charge 100 % de la facture pour les plus petites entreprises. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>M. Cyrille Isaac-Sibille.</strong> Bravo !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Pour reconquérir la souveraineté industrielle, encore faut-il que nous soyons compétitifs sur les impôts de production. Nous avons baissé les impôts de production par rapport à nos voisins allemands, mais vous avez refusé de voter cette baisse. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR. – Exclamations sur les bancs du groupe RN.)</i><br><br>Nous proposons de supprimer la cotisation sur la valeur ajoutée des entreprises (CVAE) qui représente 8 </i>milliards d'impôt pesant principalement sur les PME industrielles, mais le Rassemblement national le refuse ! <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR. – Huées sur plusieurs bancs du groupe RN.)<br><br>Nous avons renforcé par la loi le décret sur les investissements étrangers en France, mais le Rassemblement national refuse de soutenir sa modification. <i>(Applaudissements sur les bancs du groupe RE et sur plusieurs bancs des groupes Dem et HOR.)</i><br><br>Le Rassemblement national a toujours de grands mots, mais est incapable de prendre de grandes décisions. Il est champion pour susciter les polémiques, mais il est incapable de tenir une ligne ferme et continue pour défendre notre souveraineté industrielle. <i>(Exclamations sur les bancs du groupe RN.) </i><br><br><strong>M. Jean-Philippe Tanguy.</strong> N'importe quoi !<br><br><strong>Mme Marine Le Pen.</strong> Ce n'est pas vrai !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Cette majorité, elle, a eu le courage de prendre les décisions nécessaires. Pour la première fois depuis vingt ans, le solde des créations d'emplois industriels et des ouvertures d'entreprises industrielles est positif. La France est redevenue le pays le plus attractif pour les investissements étrangers et pour la création d'emplois industriels. Tout cela grâce à la politique de cette majorité et à la constance de notre ligne économique ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Loubet.<br><br><strong>M. Alexandre Loubet. </strong>Monsieur Le Maire, vous avez travaillé pour Dominique de Villepin. Il avait dénoncé la lâcheté de ceux qui refusent de défendre les intérêts de la France. Aujourd'hui, le lâche, c'est vous ! <i>(Les députés du groupe RN se lèvent et applaudissent. – Vives exclamations sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Rémy Rebeyrotte.</strong> Madame la présidente ! Est-ce qu'on peut insulter les ministres ici ? Il faut des sanctions !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Monsieur le député Loubet, j'ai l'honneur de demander des excuses solennelles au Rassemblement national pour avoir employé le terme de « lâche » pour qualifier une personne qui a toujours fait preuve de courage dans son engagement politique depuis vingt ans au service de la France et des Français ! <i>(Les députés des groupes RE, Dem et HOR se lèvent et applaudissent. – « Honte à vous ! » sur plusieurs bancs du groupe RN. – M. Bruno Le</i> Maire s'adresse hors micro aux députés du groupe RN en se dirigeant vers eux et en les pointant du doigt. – Plusieurs députés des groupes RE, Dem et HOR scandent « Sanction ! » – Les députés du groupe RN se lèvent et quittent l'hémicycle. – Parvenue en bas des travées, Mme Marine Le Pen se dirige vers les bancs du Gouvernement et s'adresse hors micro à M. Le Maire en le désignant du doigt.)<br><br><strong>Mme Marie-Pierre Rixain.</strong> Dehors l'extrême droite ! Des sanctions !<br><br><strong>Mme la présidente. </strong>Mes chers collègues, je vous remercie de reprendre votre calme. Nous allons laisser les députés du groupe Rassemblement national quitter l'hémicycle.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3864", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}