{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG571", "identifiant": {"numero": "571", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA608016", "mandatRef": "PM797100"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Madame la Première ministre, vous le savez, les membres du groupe Les Républicains sont attachés au système de retraite par répartition voulu par le général de Gaulle, fondé sur le principe de la solidarité entre générations et préservé par les différentes réformes – notamment celles menées par MM. Balladur, Chirac, Fillon ou Sarkozy.<br><br>La réalité démographique actuelle menace l'équilibre du système et une réforme est donc nécessaire. Elle est même devenue urgente, le Président de la République ayant renoncé à agir sous son précédent mandat. Refusant la baisse des pensions, comme la hausse des cotisations, les députés du groupe Les Républicains ont obtenu du Gouvernement qu'il renonce à relever l'âge légal de départ à la retraite à 65 ans ; ils ont également obtenu la revalorisation des petites pensions…<br><br><strong>Plusieurs députés du groupe RN .</strong> Non !<br><br><strong>Mme Véronique Louwagie. </strong>…et l'abandon du prélèvement envisagé sur le système de retraite complémentaire Agirc-Arrco. Cependant, d'autres avancées restent nécessaires. Nous voulons notamment que cette réforme soit un véritable instrument de redistribution, par exemple à destination des mères de famille qui ont eu des carrières hachées.<br><br>Ma question porte sur la prise en compte de la spécificité des carrières longues et vise à s'assurer qu'absolument personne ne pâtira de la réforme. En effet, alors que nous relevons l'âge légal de départ à la retraite à 64 ans, il est impératif qu'une attention encore plus importante soit portée à ceux qui ont commencé à travailler tôt. Pouvez-vous assurer qu'aucune des personnes engagées dans une carrière longue, telle que définie par la réforme dite Fillon de 2003, ne travaillera plus de quarante-trois ans ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous m'interrogez sur un point essentiel de notre projet pour les retraites. Comme j'ai eu l'occasion de le dire dès le 10 janvier, lors de la présentation de la réforme, la prise en compte de la situation de celles et ceux qui ont commencé à travailler tôt est l'un des marqueurs forts de ce projet. Beaucoup a été dit et écrit à ce propos, y compris des inexactitudes et des contre-vérités.<br><br><strong>Un député du groupe SOC .</strong> Notamment par le Gouvernement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je veux donc souligner le plus clairement possible que, si nous sommes attentifs à préserver la cohérence globale du projet, le Gouvernement – à la différence de certains dans cet hémicycle qui font obstacle au débat – a écouté et fait évoluer son projet en fonction des arguments et des propositions défendus par les uns et les autres.<br><br><strong>M. Fabien Di Filippo.</strong> Qui sont les uns et les autres ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La cohérence impose de rappeler que notre système de retraite subordonne le bénéfice d'une pension au respect d'une double condition d'âge de départ et de durée de cotisation. Le dispositif dit de carrière longue, qui reprend ces règles, concerne spécifiquement ceux qui ont travaillé quatre ou cinq trimestres avant un certain âge. Nous ne touchons pas à ces principes ; nous améliorons même la situation de ceux qui ont commencé à travailler le plus tôt.<br><br>J'ai eu l'occasion de l'indiquer il y a une dizaine de jours, nous étendrons ce dispositif à ceux qui ont commencé à travailler entre 20 et 21 ans – c'est-à-dire ont cotisé quatre ou cinq trimestres avant la fin de l'année civile de leurs 21 ans – et respectent les conditions de durée de cotisation, pour leur permettre un départ anticipé à la retraite à l'âge de 63 ans. Pourquoi avons-nous évolué sur ce point ?<br><br>Initialement, il était prévu qu'à partir de 2030, pour partir à la retraite, ces personnes devraient avoir atteint l'âge légal prévu à l'article 7 du projet de loi, 64 ans, ce qui portait leur durée de cotisation à quarante-quatre ans. Or j'ai pris un engagement, qui donne lieu à un amendement déposé aujourd'hui par le Gouvernement, afin de préciser que, dès lors que l'âge de départ anticipé à la retraite pour carrière longue est atteint, la réforme ne prévoit pas de durée de cotisation supérieure à quarante-trois ans. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs du groupe LR.)</i> Ceux qui ont commencé à travailler à 17 ans – et dont l'âge de départ anticipé est fixé à 60 ans – bénéficieront donc également de la mesure.<br><br><strong>M. Aurélien Pradié.</strong> Vous oubliez ceux qui ont commencé à travailler à 16 ans !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Je suis attachée au principe d'aménagement des règles pour les carrières longues, fixé à l'époque dans une réforme défendue par François Fillon. Je suis attachée plus globalement aux règles de notre système de retraite, fondé sur un double critère d'âge de départ et de durée de cotisation. Je suis attachée par-dessus tout à la viabilité de notre système de retraite par répartition. C'est précisément pour cela qu'il est indispensable d'en assurer l'équilibre.<br><br>Je mesure ce que cela représente pour chacun de nos concitoyens, pour chaque Français dans sa vie quotidienne. Le débat parlementaire est précieux pour éclairer ces enjeux et le travail sur les décrets sera conduit dans la transparence. Nous proposerons à des parlementaires de chaque groupe de s'y associer.<br><br>Oui, dans des réformes comme celle-ci, des points qui peuvent paraître techniques ne sont pas secondaires et les simplifications sont rapidement mensongères. J'assume que le Gouvernement et moi-même ayons toujours des expressions précises, sans doute trop peu lyriques au goût de certains, pour en parler. C'est la condition de la vérité et je n'y dérogerai pas. <i>(Applaudissements sur les bancs des groupes RE et Dem ainsi que sur certains bancs des groupes HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Louwagie.<br><br><strong>Mme Véronique Louwagie. </strong>Je vous remercie pour cette réponse. Nous sommes tous attachés au caractère mixte de la réforme, combinant relèvement de l'âge de départ à la retraite et prise en compte de la durée de cotisation. Le plus souvent, les métiers dans lesquels on entre tôt sont physiquement exposés. <i>(Applaudissements sur de nombreux bancs du groupe LR.)</i> Il importe donc que tous ceux qui ont commencé à travailler avant 20 ans bénéficient d'un aménagement…<br><br><strong>Mme la présidente.</strong> Je vous remercie, chère collègue.<br><br><strong>Mme Véronique Louwagie. </strong>…pour que la réforme soit juste et équilibrée. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1379", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}