{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG274", "identifiant": {"numero": "274", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Encadrement militaire par décision de justice"}}, "auteur": {"identite": {"acteurRef": "PA721336", "mandatRef": "PM797184"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> ENCADREMENT MILITAIRE PAR DÉCISION DE JUSTICE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Blandine Brocard.<br><br><strong>Mme Blandine Brocard. </strong>« Il faut que vous ayez conscience de la chance qui vous est faite. Il y a autre chose que les conneries. Ce que vous êtes venus faire ici, c'est quelque chose d'utile pour vous. » Ainsi vous exprimiez-vous, monsieur le garde des sceaux, il y a quelques mois, alors que vous étiez en visite au camp militaire de Coëtquidan, où était menée une expérimentation d'encadrement de six mineurs délinquants du centre éducatif renforcé d'Évreux assurée par d'anciens militaires.<br><br>Une « chance », il s'agit bien de cela – ou d'un redressement, que j'entends dans le sens où il permet de retrouver ou de découvrir un droit chemin, autre que celui des « conneries » et de la récidive. Un chemin au cours duquel on martèle les valeurs fièrement défendues par nos militaires : rigueur, abnégation, discipline, dépassement de soi et transmission.<br><br>Durant cinq semaines, les jeunes concernés ont suivi un stage de pratiques intensives d'activités physiques en pleine nature, mêlant marches, initiation au secourisme, formation au génie écologique, découverte du monde militaire et accompagnement à l'insertion professionnelle. Installer un bivouac en plein hiver, par exemple, après avoir effectué une marche de 20 kilomètres – exercice qui fait partie du quotidien de l'entraînement des militaires – ce ne sont pas les travaux forcés à Cayenne, mais c'est une manière de souder les hommes, de se dépasser, de comprendre qu'on est capable de solidarité, d'esprit de groupe et d'entente cordiale.<br><br>J'ai pu lire ici ou là que le résultat du stage avait dépassé les espérances. Qu'en est-il, monsieur le ministre ? Pouvez-vous dresser un bilan de cette expérimentation et des écueils rencontrés ? Sans pour autant ignorer les difficultés qu'il y aurait à solliciter particulièrement nos armées qui sont avant tout, et peut-être plus que jamais, un outil de défense de la nation, pouvez-vous nous confirmer votre volonté d'étendre et de généraliser ce type de dispositif ?<br><br>Je sais, monsieur le garde des sceaux, que vous êtes fondamentalement attaché à trouver de multiples solutions pour les jeunes qui sont en marge de la République : que leur proposez-vous, à eux qui sont aussi les citoyens de demain ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>M. Richard Ramos.</strong> Excellent !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Je sais, madame la députée, votre total engagement dans la lutte contre la délinquance des mineurs – c'est également le cas du député Christophe Blanchet. Le Président de la République, lors de la dernière campagne pour l'élection présidentielle, a affirmé sa volonté de renforcer le partenariat entre la protection judiciaire de la jeunesse et l'armée. J'avais lancé une expérience à Coëtquidan, qui a très bien fonctionné. Des jeunes, accueillis dans un centre éducatif renforcé, sont allés chercher auprès des militaires une autorité que je qualifierais de « bienveillante » : il faut se lever le matin,…<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…se dépasser, partager des valeurs, de solidarité notamment. Tout cela est important pour des gamins à la dérive.<br><br>Je l'ai dit et le redis : promettre la délinquance zéro, c'est de la flûte !<br><br><strong>M. Pierre Cordier.</strong> Du pipeau, voulez-vous dire !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>En revanche, notre devoir est de faire tout notre possible pour limiter au maximum le risque de récidive et pour que ces jeunes retrouvent le chemin de la vie civile ordinaire. Alors, qu'avons-nous fait précisément ? Je dis bien nous, car ce n'est pas le cas de tout le monde. Nous avons instauré le code de justice pénale des mineurs : et cela fonctionne puisque le jugement est désormais prononcé très rapidement. Nous construisons des centres éducatifs fermés – je viens d'inaugurer le cinquante-troisième : 75 % des jeunes accueillis parviennent à sortir de la délinquance, avec un projet professionnel en perspective et 86 % d'entre eux – 86 %, j'insiste – ne récidivent plus. C'est le fruit du travail que nous avons accompli collectivement, dans un esprit de coconstruction. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Il faut désormais aller plus loin et nous signerons, au cours des prochaines semaines, ce partenariat que vous appelez de vos vœux. <i>(Mêmes mouvements.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5252", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}