{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG45", "identifiant": {"numero": "45", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA793992", "mandatRef": "PM796641"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUERRE EN UKRAINE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Henri Alfandari.<br><br><strong>M. Henri Alfandari. </strong>Les incendies dramatiques détournent temporairement notre attention de la situation aux frontières de l'Europe. Nos concitoyens restent néanmoins inquiets de l'évolution du front ukrainien et de ses conséquences immédiates s'agissant aussi bien du pouvoir d'achat que de la pression sur les prix alimentaires et énergétiques – pression qui risque de s'exacerber lors de l'hiver prochain. Bien sûr, nous faisons des efforts importants pour sécuriser nos approvisionnements, mais RTE – Réseau de transport d'électricité – nous alerte sur d'éventuels délestages et coupures d'électricité lors du prochain hiver.<br><br>Par ailleurs, certains faits divers pourraient amener les Français à questionner la pertinence des sanctions et à remettre en cause leur acceptabilité. Dans ce contexte, comment aider l'Ukraine et les Ukrainiens sans favoriser l'escalade du conflit ? Comment l'Union européenne garantit-elle l'effectivité des sanctions à l'encontre de ceux qui mènent la guerre sans pénaliser nos concitoyens ?<br><br>Depuis l'agression russe et le premier débat devant la représentation nationale, début mars, la situation a considérablement évolué et s'est aggravée. Dès lors, le groupe Horizons et apparentés sollicite un nouveau débat à l'Assemblée nationale sur la situation en Ukraine et ses conséquences géostratégiques pour l'Europe et le quotidien des Français. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Je vous remercie de votre question, car elle me permet de rappeler que les sanctions étaient indispensables, en raison de l'agression dont la Russie s'est rendue coupable et afin de peser sur son effort de guerre. Ces sanctions touchent les domaines économique et bancaire, politique, financier, des domaines sectoriels, mais aussi celui de l'information. Nos objectifs sont clairs : asphyxier les capacités de financement du régime par l'immobilisation de plus de la moitié des avoirs de la Banque centrale de Russie et par la limitation de sa rente énergétique ;…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Bravo, quel succès ! Le rouble est à un niveau record !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>…viser directement les individus qui contribuent à l'effort de guerre, qu'ils soient responsables politiques, militaires ou oligarques, en particulier par le gel de leurs avoirs ; limiter la capacité de nuisance de la Russie en la privant d'accès aux technologies occidentales dans certains secteurs stratégiques comme l'aéronautique et la défense ; empêcher la propagande russe en suspendant, comme nous l'avons fait, les médias Russia Today et Sputnik.<br><br><strong>M. Jocelyn Dessigny.</strong> Et en achetant du pétrole russe à l'Inde ! On le paye plus cher, mais il est toujours russe !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>Hier encore à Bruxelles, mes homologues européens et moi-même avons décidé de renforcer ces mesures en instaurant un embargo sur l'or qui privera la Russie de plusieurs milliards d'euros de recettes par an, et en renforçant des sanctions individuelles.<br><br>Et puisque vous m'en offrez l'occasion, je tiens à rappeler que ce ne sont pas les sanctions qui créent des tensions sur le marché de l'énergie, mais la guerre choisie et menée par la Russie en Ukraine. Ce ne sont pas les sanctions qui accroissent l'insécurité alimentaire dans le monde, mais la guerre choisie et menée par la Russie en Ukraine – la Russie qui bombarde les infrastructures céréalières de l'Ukraine, qui bloque ses ports et qui parfois vole ses récoltes. Voilà la réalité ! <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2523", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}