{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG319", "identifiant": {"numero": "319", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Coût de l'énergie et pour les entreprises"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE POUR LES ENTREPRISES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, la forte augmentation des coûts de l'énergie pèse sur le budget des ménages, des collectivités, mais aussi des entreprises. Le Gouvernement et la majorité ont instauré un bouclier tarifaire qui protège les ménages plus que partout ailleurs en Europe, ainsi qu'un filet de sécurité à destination des collectivités, qui sera renforcé et recentré l'année prochaine à l'initiative du groupe Horizons et apparentés.<br><br>S'agissant des entreprises, vous avez annoncé des aides ciblées en fonction de leur taille et des besoins. Partout dans nos territoires, les chefs d'entreprise s'inquiètent alors qu'ils doivent signer leurs contrats d'approvisionnement pour l'année prochaine. Bien souvent, les prix sont multipliés par trois, quatre ou cinq. Des filières entières sont en danger et des centaines de milliers d'entreprises craignent de devoir freiner ou stopper leur activité, voire de mettre la clé sous la porte.<br><br>Dans ma circonscription, la filière de la pomme de terre est fortement touchée par cette situation, comme le sont nos agriculteurs, nos artisans, nos chefs d'entreprise et nos industries dans chacun de nos territoires. Face à ces situations critiques, le groupe Horizons et apparentés défendra un amendement sur le projet de loi relatif à l'accélération de la production d'énergies renouvelables visant à permettre aux collectivités et aux entreprises de résilier à tout moment leur contrat d'électricité ou de gaz, afin de bénéficier de tarifs de marché plus favorables, en fonction de la conjoncture.<br><br>Cependant, d'ici à la conclusion de l'examen de ce texte, les chefs d'entreprise devront signer leurs contrats d'approvisionnement en énergie pour l'année prochaine. Pouvez-vous nous dire très concrètement et avec pragmatisme ce qu'ils doivent faire ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Très concrètement, je souhaite profiter de votre question pour inviter tous les chefs d'entreprise, qu'ils dirigent une PME – petite et moyenne entreprise –, une entreprise de taille intermédiaire (ETI) ou une très grande entreprise, à déposer leurs factures énergétiques sur le site impots.gouv.fr. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Toutes celles qui ont des difficultés pour payer leurs factures d'électricité ou de gaz au titre de l'année 2022 auront droit à des aides qui pourront atteindre 4 millions d'euros pour les PME et 150 millions d'euros pour les grandes entreprises industrielles…<br><br><strong>M. Jean-Paul Lecoq.</strong> Pour les actionnaires !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…et ce pour la période allant jusqu'à la fin de l'année 2023. Pour cela, deux conditions sont à remplir. Premièrement, leur facture doit avoir augmenté de 50 %, ce qui est hélas le cas d'une très grande majorité d'entreprises. Deuxièmement, les dépenses énergétiques doivent représenter 3 % de leur chiffre d'affaires, ce qui est également le cas d'une très grande partie des sociétés.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et les superprofits ? Et les dividendes ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Par ailleurs, j'entends certaines inquiétudes, que je souhaite lever. J'étais d'ailleurs hier avec Olivia Grégoire, ministre déléguée chargée des PME,…<br><br><strong>M. Sylvain Maillard.</strong> Excellente ministre !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…à Montceau-les-Mines, à la rencontre des boulangers, afin de les assurer de notre soutien.<br><br>Tout d'abord, toutes les entreprises sont concernées par le bouclier tarifaire, qu'il s'agisse des PME, des ETI, des grandes entreprises, ou des entreprises les plus énergo-intensives.<br><br>Deuxième élément : nous veillerons à l'application de la charte signée par les énergéticiens. Aux termes de celle-ci, toutes les entreprises ont droit à plusieurs offres, afin d'être en mesure de comparer et de sélectionner le meilleur prix.<br><br>Enfin, comme je l'ai évoqué tout à l'heure avec le vice-chancelier allemand, ministre de l'économie et de la protection du climat, nous veillerons à l'équité de la concurrence entre l'Allemagne et la France. Les entreprises françaises seront aussi bien protégées que les entreprises allemandes. <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Thibault Bazin.</strong> En mettant 200 milliards d'euros sur la table comme en Allemagne ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>La préoccupation de nos entreprises est réelle : il y a une très forte attente en faveur d'une communication saine et claire. <i>(Applaudissements sur les bancs du groupe HOR et sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5904", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}