{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG310", "identifiant": {"numero": "310", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Hausse des tarifs des cantines scolaires"}}, "auteur": {"identite": {"acteurRef": "PA719578", "mandatRef": "PM796620"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer et du ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES TARIFS DES CANTINES SCOLAIRES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Loïc Prud'homme.<br><br><strong>M. Loïc Prud'homme. </strong>À ce jour, l'inflation dépasse 6 % mais s'élève au minimum à 12 % sur les denrées alimentaires, et ce n'est pas fini !<br><br>Il est bien évident que tout le contenu de nos assiettes n'arrive pas d'Ukraine, c'est donc bien la spéculation qui est responsable de cette situation.<br><br><strong>Mme Raquel Garrido.</strong> Exactement !<br><br><strong>M. Loïc Prud'homme. </strong>Et ce sont toujours les mêmes qui en tirent des bénéfices ou plutôt, devrais-je dire, des dividendes, avec votre bénédiction.<br><br><strong>Mme Mathilde Panot.</strong> Exactement !<br><br><strong>M. Loïc Prud'homme. </strong>Dans ce contexte, plus de la moitié des communes ont augmenté les tarifs des cantines scolaires de 5 % à 10 %. D'autres puisent dans leurs ressources propres pour maintenir des tarifs accessibles pour les familles. Les collectivités sont prises entre le marteau et l'enclume : d'un côté, une augmentation inédite des prix de l'alimentation, en plus de ceux de l'énergie ; de l'autre, des familles affectées durement par l'inflation en raison du refus de votre gouvernement d'augmenter les salaires.<br><br>Cette réalité, ce quotidien, votre gouvernement les regarde les bras ballants <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES)</i>, sans prendre une seule mesure de soutien mais en continuant à pressurer les finances des communes. Cette inaction coupable provoque des dégâts en cascade. Du côté des gestionnaires, la part des produits locaux, bio et de qualité, et les quantités servies diminuent, et un arbitrage entre fromage et dessert est réalisé. (Applaudissements sur quelques bancs du groupe LFI-NUPES.) Du côté des familles les plus fragiles, des enfants sont retirés de la cantine, les privant de ce qui est souvent leur seul repas équilibré de la journée.<br><br><strong>Mme Raquel Garrido.</strong> Quel scandale !<br><br><strong>M. Loïc Prud'homme. </strong>…À quand la cantine scolaire gratuite ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Bravo !<br><br><strong>M. Loïc Prud'homme. </strong>Alors que les files de l'aide alimentaire s'allongent, la crise dans les cantines scolaires est moins visible. Continuerez-vous à faire comme si elle n'existait pas ou débloquerez-vous enfin en urgence 600 millions d'euros, soit à peine 1 % des dividendes du CAC40, au bénéfice des collectivités locales pour que nos enfants puissent manger correctement ? <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i> Ou bien direz-vous encore aux Français et à leurs enfants qu'ils doivent se serrer la ceinture, mais cette fois au sens propre, quand d'autres sont obèses de leurs superprofits ? (Vifs applaudissements sur les bancs des groupes LFI-NUPES. – Applaudissements sur plusieurs bancs des groupes SOC, Écolo-NUPES et GDR-NUPES.) <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Je tiens à l'affirmer devant vous cet après-midi : oui, le Gouvernement soutient les collectivités territoriales… <i>(Protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. - Huées sur quelques bancs du groupe LR)</i><br><br><strong>Mme Farida Amrani.</strong> Ce n'est pas vrai !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>…face au prix de l'énergie, à l'inflation, aux nombreux défis qui les attendent. Le projet de loi de finances – PLF – adopté par l'Assemblée nationale est un PLF en faveur des collectivités.<br><br>Concernant les cantines scolaires, je tiens d'abord à rappeler qu'elles relèvent de la compétence des communes <i>(« Ah ! » sur les bancs des groupes LFI-NUPES et GDR-NUPES)</i>, qui ont le choix de leur mode de gestion.<br><br>Toutefois, dans le projet de loi de finances rectificative – PLFR –, le Gouvernement a prévu des dispositifs ciblés pour les communes fragiles, afin de les aider à gérer les cantines scolaires face à l'inflation des prix de l'alimentation. Nous avons pris en compte les coûts supplémentaires liés à ces dépenses.<br><br><strong>M. Pierre Cordier.</strong> Vous êtes complètement déconnectée !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Les services locaux de restauration seront soutenus pour assumer les dépenses énergétiques grâce à différents dispositifs destinés aux collectivités, qu'il s'agisse du bouclier tarifaire ou de l'amortisseur électricité. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i> Puis, avec mon collègue Pap Ndiaye, nous poursuivrons nos actions en faveur des cantines : les cantines à 1 euro,…<br><br><strong>Mme Julie Laernoes.</strong> Et qui paie ?<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>…les petits-déjeuners gratuits à l'école primaire, la bourse et les fonds sociaux. Voilà ce que le Gouvernement fait pour les collectivités. <i>(Applaudissements sur quelques bancs du groupe RE. – Vives exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5897", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}