{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG556", "identifiant": {"numero": "556", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "État", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES INSTITUTIONS"}}, "auteur": {"identite": {"acteurRef": "PA720728", "mandatRef": "PM797157"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES INSTITUTIONS <a name=PG1></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Mattei.<br><br><strong>M. Jean-Paul Mattei. </strong>Madame la Première ministre, depuis plus d'une semaine, nous débattons du projet de réforme des retraites, essentiel pour préserver notre système par répartition. Cependant, nous assistons, démunis, à une forme de dérive de notre vie politique, au point que, dans cette enceinte, qui est tel un miroir grossissant de notre société, nous peinons à discuter du fond. Nous nous arrêtons trop souvent aux agressions de l'autre camp, même si, je dois le souligner, les outrances de certains de nos collègues ne nous engagent pas – nous devons les dénoncer.<br><br><strong>M. Pieyre-Alexandre Anglade.</strong> C'est vrai !<br><br><strong>M. Jean-Paul Mattei. </strong>Je veux d'ailleurs, par ces quelques mots, saluer et remercier Olivier Dussopt pour la compétence et la dignité dont il fait preuve au cours de ces débats. <i>(Mmes et MM. les députés des groupes Dem, RE, HOR et LR, dont certains se lèvent, applaudissent longuement.)</i><br><br>Vous le savez, les députés du groupe Démocrate sont, comme beaucoup dans cet hémicycle, particulièrement sensibles au respect de la démocratie. Or, souvent, la forme détermine le fond. Pour nous, l'une des origines du mal est le mode de scrutin majoritaire : il oblige à combattre un adversaire lors de l'élection, et cette attitude est difficilement réparable au cours du mandat. Ainsi, aucune véritable alliance de long terme n'est possible, sinon des arrangements électoraux qui ne sont jamais bâtis sur des accords de fond.<br><br>Au-delà de la stratégie choisie par certains pour bloquer les débats en déposant des milliers d'amendements et en adoptant une attitude qui nous empêche de débattre et d'éclairer les Français sur les enjeux du texte que nous examinons cette semaine, il nous semble urgent de lancer la réforme de nos institutions pour remettre le citoyen au centre du jeu démocratique et nous permettre très certainement de renouer avec un débat apaisé dans lequel chacune et chacun a les moyens de s'exprimer.<br><br>Madame la Première ministre, pouvez-vous nous dire ce qu'il en est des travaux transpartisans portant sur nos institutions ? Pourriez-vous nous en préciser le calendrier <i>(Exclamations sur les bancs du groupe RN)</i>…<br><br><strong>M. Nicolas Dupont-Aignan.</strong> Il faut soumettre la réforme au référendum !<br><br><strong>M. Jean-Paul Mattei. </strong>…et nous indiquer la méthode, intégrant les parlementaires, qui sera retenue pour ces travaux, lesquels nous semblent de plus en plus urgents et nécessaires…<br><br><strong>Mme la présidente.</strong> Merci.<br><br><strong>M. Jean-Paul Mattei. </strong>…pour sauvegarder notre démocratie. <i>(Applaudissements sur les bancs des groupes Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>En juillet dernier, dans ma déclaration de politique générale, j'ai affirmé la volonté du Gouvernement de répondre à la crise démocratique que traverse notre pays et, plus largement, notre continent.<br><br><strong>Mme Clémence Guetté.</strong> Cela ne vous empêche pas de proposer une réforme que rejettent 93 % des actifs !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Les raisons de cette crise sont multiples ; elles sont notamment institutionnelles. La représentativité est essentielle à la vitalité de notre démocratie. Je sais que ce sujet vous tient à cœur et qu'il importe particulièrement à votre groupe. Mais réfléchir à nos modes de scrutin, c'est s'interroger plus globalement sur le fonctionnement de nos institutions.<br><br>Le Président de la République a lancé des consultations sur la revitalisation de notre démocratie et la réforme de nos institutions. Comme il s'y était engagé, tous les groupes parlementaires seront associés à cette réflexion. C'est ensemble que nous devons construire l'avenir de nos institutions.<br><br>Monsieur le président Mattei, votre question s'inscrit, vous l'avez dit, dans un contexte particulier. En élisant une Assemblée sans majorité absolue, les Français ont envoyé un message clair : ils ont demandé des compromis, des débats fondés sur les arguments et les idées. Alors que votre assemblée discute en ce moment même de notre projet sur les retraites, un texte important pour l'avenir de notre pays, que voient nos compatriotes ? Un débat empêché : empêché par la multiplication d'amendements qui rendent impossible l'examen de la totalité du texte <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Clémence Guetté s'exclame)</i>,…<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…empêché par la multiplication des injures, des invectives,…<br><br><strong>M. Philippe Vigier.</strong> Absolument !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…et même, hier, par les accusations les plus graves <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR)</i>, empêché par des attaques personnelles odieuses sans aucun lien avec le fond du texte. Je veux, à mon tour, redire tout mon soutien à Olivier Dussopt. (Applaudissements sur les bancs des groupes RE, Dem et HOR ainsi que sur quelques bancs du groupe LR.)<br><br>Alors, pensons aux Français qui nous ont élus : ce débat est-il à la hauteur ? Pensons à ceux qui ne sont pas allés voter : ce débat est-il de nature à leur faire retrouver le chemin des urnes ? La démocratie, c'est la diversité des opinions et le respect de chacun.<br><br><strong>Mme Clémence Guetté.</strong> Vous passez en force contre le peuple !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>La démocratie, c'est le refus de l'outrance et l'attachement à la vérité.<br><br>Monsieur le président Mattei, je partage votre inquiétude quant à la tenue des débats et à l'image qu'elle donne de la démocratie. Mais je veux croire qu'il n'est pas encore trop tard.<br><br>Pas encore trop tard pour que les amendements de blocage soient retirés…<br><br><strong>Mme Clémence Guetté.</strong> Renoncez !<br><br><strong>M. Sylvain Maillard.</strong> Retirez vos amendements !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et que puisse se dérouler un véritable débat de fond. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br>Pas encore trop tard pour un débat franc mais jamais insultant.<br><br>Pas encore trop tard pour renoncer aux outrances et être à la hauteur de la mission que nous ont confiée les Français. Il est encore temps de montrer que nous sommes capables de nous opposer, parfois vivement, mais toujours dans le respect des uns et des autres.<br><br><strong>Mme Laurence Maillart-Méhaignerie.</strong> Exactement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Si nous y parvenons, il n'y aura qu'une seule gagnante : la démocratie. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1366", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}