{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG137", "identifiant": {"numero": "137", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Dispositifs Girardin"}}, "auteur": {"identite": {"acteurRef": "PA721046", "mandatRef": "PM797769"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DISPOSITIF GIRARDIN <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Bassire, pour la dernière question.<br><br><strong>Mme Nathalie Bassire. </strong>Monsieur le ministre délégué chargé des outre-mer, ma question concerne un sujet d’actualité sensible : les énergies renouvelables dans les départements d'outre-mer. Ces derniers doivent investir dans les énergies renouvelables pour mettre fin aux sources d’énergie très carbonées. Les modes de production des énergies éolienne et solaire ont toutefois besoin de moyens de stockage importants pour gérer l’intermittence de ces énergies : des batteries au lithium ou des stations de transfert d’énergie par pompage, les Step. Ces solutions bénéficient pareillement du dispositif fiscal Girardin, qui compense les surcoûts caractéristiques de l'outre-mer et favorise le développement de l’activité économique locale plutôt que d’importer des solutions toutes faites. Or le dispositif Girardin, tel qu’il fonctionne aujourd’hui, favorise les batteries au détriment des Step, alors même que ces dernières remplissent parfaitement ses objectifs. <br><br>En versant le même montant d’aides publiques aux Step et aux batteries, l’État pénalise fortement les Step alors que les batteries sont, hélas, économiquement incontournables en outre-mer. À l’heure où nous commençons l’examen du projet de loi de finances pour 2023 et au moment où il est question en permanence de la souveraineté énergétique de notre pays, n’est-il pas temps que nos choix fiscaux privilégient des solutions locales vertueuses ? Ne faudrait-il donc pas ajuster les aides Girardin afin de favoriser les Step et s’engager ainsi sur la voie d’une transition écologique et énergétique véritablement réussie ? <i>(Applaudissements sur les bancs des groupes LIOT et Dem. – M. Jean-Philippe Tanguy applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Je vous remercie pour cette question, madame Bassire : elle me permet d'aborder deux sujets dont vous savez qu'ils me tiennent à cœur et qui font partie des priorités de ma feuille de route : la transition énergétique dans les territoires d'outre-mer et la création de valeur. <br><br>Dans les systèmes non interconnectés, le stockage est essentiel pour pallier les intermittences des énergies renouvelables. Le modèle privilégié jusqu'à aujourd'hui est la mutualisation sur les réseaux de plusieurs installations afin d'optimiser les coûts et le service. À ce titre, je rappelle à tous les élus d'outre-mer l'importance d'une adoption rapide des programmations pluriannuelles de l'énergie (PPE) révisées. Seule la collectivité de La Réunion a pour le moment satisfait aux demandes législatives légales. Les appels d'offres de la Commission de régulation de l'énergie (CRE) qui en découlent sont essentiels pour réussir la transition énergétique en outre-mer en 2030.<br><br>La défiscalisation constitue indéniablement un paramètre de l'équation pour accompagner la transition écologique et énergétique des territoires d'outre-mer et favoriser la création de valeur. Dans ce cadre, on peut s'interroger sur l'exclusion du photovoltaïque et des Step du dispositif, et sur l'inclusion des batteries de stockage. En tout état de cause, la question sera prise en compte par la CRE dans la fixation des tarifs, quel que soit le niveau de défiscalisation : automatiquement, si une énergie coûte moins cher, son prix est plus bas – sauf si on la vend sur le marché sans bénéficier des tarifs régulés et fixés à l'avance. Dans tous les cas, je ne suis donc pas certain que la défiscalisation des Step change réellement la situation. <br><br>J'ai cependant demandé que l'on étudie dans le détail tous les avantages fiscaux en faveur de l'investissement productif, y compris dans le secteur énergétique, afin de nous assurer qu'ils concourent bien à l'objectif, dans sa dimension économique, sociale ou environnementale.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre délégué.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>J'ai proposé à M. Le Maire…<br><br><strong>Mme la présidente.</strong> Merci !<br><br>La parole est à Mme Nathalie Bassire, pour une vingtaine de secondes.<br><br><strong>Mme Nathalie Bassire. </strong>Rappelons que, pour chaque projet, les Step emploient cent personnes pendant près de trois ans et qu'elles ont une très forte valeur ajoutée locale. Leur coût est par ailleurs connu pour soixante ans. À l'inverse, les batteries ont une durée de vie de sept ans et sont souvent fabriquées non seulement hors de France mais hors d'Europe. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3545", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}