{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG382", "identifiant": {"numero": "382", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "mesures à l'encontre de la Russie"}}, "auteur": {"identite": {"acteurRef": "PA720342", "mandatRef": "PM796887"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES À L'ENCONTRE DE LA RUSSIE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nicole Le Peih.<br><br><strong>Mme Nicole Le Peih. </strong>Madame la ministre de l’Europe et des affaires étrangères, hier, lundi 5 décembre, est entré en vigueur l’embargo sur le pétrole russe décidé par les pays membres de l’Union européenne. Cette sanction inédite, couplée à la décision des États européens, du G7 et de l’Australie de plafonner le prix du baril de pétrole russe, doit permettre de porter un coup décisif à l’effort de guerre russe. Ce plafonnement affectera encore plus durement les revenus de la Russie tout en stabilisant les prix de l’énergie, ce qui profitera à tous les États confrontés à des prix du pétrole élevés. Cette décision est un juste équilibre et envoie un signal nécessaire. Il est en effet intolérable que les responsables de ce conflit soient également des profiteurs de guerre.<br><br>Alors que la semaine dernière notre majorité a voté d’une seule voix pour une résolution soutenant l’Ukraine et condamnant l’agression russe, l’application de la sanction d'embargo témoigne aussi que nous nous tenons, comme depuis le premier jour, aux côtés de l'Ukraine au moment où sa souveraineté est bafouée.<br><br>L’application d’une telle mesure, nous en avons tous conscience, n'est pas sans représenter un défi. Toutefois, l’Union européenne a déjà prouvé sa détermination à renforcer son indépendance énergétique, notamment vis-à-vis des énergies fossiles russes, tout en maintenant son ambition écologique, comme le démontre la mise en action du plan REPowerEU.<br><br>Madame la ministre, quel impact auront selon vous ces mesures sur le pouvoir de nuisance de la Russie ? Quelles autres sanctions peuvent être envisagées, en concertation avec nos alliés, afin d’empêcher la Russie d’engranger les revenus nécessaires à son effort de guerre ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Merci de me permettre de revenir sur cet accord trouvé entre Européens, mais aussi avec nos partenaires du G7 et avec l'Australie, sur le plafonnement des prix du pétrole russe, qui vient ainsi compléter l'arsenal de sanctions déjà déployées en réaction à l'agression russe en Ukraine. Cette mesure utile contribuera à réduire fortement la capacité de la Russie à financer sa guerre en diminuant ses revenus tirés du pétrole. Cette mesure démontre une nouvelle fois la qualité de la coordination menée au sein du G7 pour sanctionner l'effort de guerre russe, pour sanctionner les profiteurs de guerre, vous l'avez dit, madame la députée.<br><br>L'Union européenne continue de travailler à de nouvelles mesures, après déjà huit paquets de sanctions qui pèsent sur le régime russe. Plusieurs options supplémentaires sont à l'étude, notamment la restriction d'exportation dans les domaines de la technologie, de la banque et des services, ainsi que de nouvelles désignations individuelles de responsables politiques, militaires et économiques russes qui soutiennent la guerre. Nous avons aussi déjà sanctionné des responsables impliqués dans les transferts de drones iraniens utilisés par la Russie en Ukraine, ainsi que des responsables biélorusses qui aident la Russie dans sa guerre d'agression. Nous continuerons à le faire. Tous ces points seront à l'ordre du jour du prochain Conseil des affaires générales qui se tiendra à Bruxelles lundi prochain. Rendez-vous le 12 décembre. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6574", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}