{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG347", "identifiant": {"numero": "347", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Guchiet unique de création d'entreprises"}}, "auteur": {"identite": {"acteurRef": "PA793122", "mandatRef": "PM796161"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUICHET UNIQUE DE CRÉATION D'ENTREPRISES <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Romain Daubié.<br><br><strong>M. Romain Daubié. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté industrielle et numérique, la simplification administrative doit être un objectif pour tous, particuliers comme entreprises. Les formalités administratives pèsent sur l'activité de ces dernières, en particulier les très petites entreprises (TPE) et les petites et moyennes entreprises (PME).<br><br>Afin de faciliter la création et le développement d'entreprises, la majorité actuelle a décidé, avec la loi relative à la croissance et à la transformation des entreprises de mai 2019, la loi Pacte, de rassembler les réseaux de centres de formalités des entreprises (CFE) en un guichet unique. Celui-ci permettra aux entreprises, quels que soient leur forme juridique et leur domaine d'activité, de déclarer en ligne, sur un même site, toutes les formalités qu'elles doivent remplir auprès des différents organismes : création, modification, dépôt de comptes, facilitant ainsi la vie des entrepreneurs.<br><br>Pas moins de cinquante-six Cerfa sont remplacés par ce guichet unique. Oui à cette simplification !<br><br>Confié à l'Inpi (Institut national de la propriété industrielle), ce guichet deviendra obligatoire à compter du 1er janvier 2023. Pour encourager la transition, il est accessible depuis le 1er avril 2021. Cependant, force est de constater qu'à quelques semaines de l'échéance, le site ne semble pas satisfaisant : certaines entreprises ne sont pas reconnues, et d'autres se voient demander des documents qui ne correspondent pas à leur forme juridique. Cela empêche les entrepreneurs d'accomplir certaines formalités. Le guichet unique ne semble donc pas en mesure de remplacer entièrement les CFE le 1er janvier prochain : pour l'heure, il paraît ralentir les démarches plutôt qu'il ne les accélère. Aussi nous inquiétons-nous d'un lancement trop précoce : un outil inabouti est un mauvais outil.<br><br>Les améliorations nécessaires seront-elles apportées au site d'ici au 1er janvier, pour garantir aux usagers un système efficace ? Ne faut-il pas décaler son lancement d'au moins six mois ? La coexistence des guichets physiques et du guichet unique ne peut-elle être prolongée ? <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Merci, monsieur le député, pour votre question ; elle me permettra de répondre également au président Mattei, qui m'a sollicitée sur le même sujet. Vous soulignez que les formalités pèsent sur les entreprises ; j'ajoute qu'elles pèsent sur le moral des entrepreneurs – je le dis en connaissance de cause, ayant été moi-même entrepreneure. Elles pèsent également sur leur marge brute, dans la mesure où le temps d'un entrepreneur, c'est souvent du développement et de l'argent. Combien d'entrepreneurs ont été découragés par ces formalités chronophages ! <br><br>Ce n'est donc pas un hasard si la loi Pacte, que nous avons été nombreux à voter sous la précédente législature, a institué un guichet unique – dont beaucoup d'entrepreneurs rêvaient –, pour effectuer de nombreuses formalités : créer une entreprise, la céder, la transmettre, modifier son adresse, son statut ou son immatriculation… Ces démarches étaient autrefois un parcours du combattant. Vous l'avez dit : la création d'un guichet unique constitue un changement de culture majeur et un projet d'ampleur, sachant que deux tiers des formalités administratives se font encore au format papier, et que six réseaux s'emploient à les traiter.<br><br>Qui dit projet d'ampleur dit préparation d'ampleur. Soyez assurés de notre pleine mobilisation, avec le ministère de l'économie, des finances et de la souveraineté industrielle et numérique, et le ministre Bruno Le Maire. L'Inpi et tous les acteurs concernés assurent un suivi quotidien des campagnes de test à partir de cas fictifs. Les déclarants sont déjà redirigés, autant que possible, vers le nouveau guichet, pour augmenter les flux réels. Comme pour tout nouveau service, nous avons prévu une procédure de secours durant les premiers mois de l'année 2023 ; elle est pré-testée par le ministère, au cas où certaines formalités dysfonctionneraient. Nous avons également prévu une assistance en ligne, non seulement sur internet, mais aussi par téléphone, pour guider les premiers pas des entrepreneurs qui pourraient être déstabilisés par ce nouveau guichet. Je sais l'intérêt que porte le groupe Démocrate à ce chantier : soyez assurés de notre extrême vigilance. <i>(Applaudissements sur les bancs du groupe Dem.) </i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6144", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}