{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG224", "identifiant": {"numero": "224", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement : aides et prêts", "teteAnalyse": null, "analyses": {"analyse": "Aide à la rénovation thermique"}}, "auteur": {"identite": {"acteurRef": "PA610002", "mandatRef": "PM797286"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE À LA RÉNOVATION THERMIQUE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas. </strong>Lundi, l'Assemblée nationale a adopté un amendement au projet de loi de finances (PLF) pour 2023, visant à augmenter de 7 milliards d'euros le budget dédié à la rénovation thermique des logements. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)</i> Ce montant, c'est celui qu'Olivier Sichel, dans son rapport, recommande d'investir pour aider les 5 millions de ménages qui habitent dans des passoires thermiques :…<br><br><strong>M. Benjamin Lucas.</strong> Eh oui !<br><br><strong>Mme Eva Sas. </strong>…7 milliards pour parvenir à un reste à charge zéro pour les familles modestes, 7 milliards pour accompagner les particuliers, les copropriétés et les propriétaires bailleurs dans leur démarche de rénovation thermique.<br><br>Les votes en faveur de l'amendement sont venus de tous les bancs, à l'exception de ceux de la majorité présidentielle. Les jeunes se sont immédiatement mobilisés pour défendre cette mesure. Une pétition a même été lancée sur les réseaux sociaux. Pourquoi un tel consensus ? Parce que l'isolation des logements est une solution de bon sens pour faire face à la flambée des cours de l'énergie et au dérèglement climatique.<br><br>Pourtant, vous restez sourds à l'appel du pays. Vous n'avez pas voulu retenir cet amendement dans le texte qui sera adopté après l'utilisation du 49.3. Vous n'avez même pas voulu augmenter un tant soit peu les crédits alloués à la rénovation thermique.<br><br><strong>M. Benjamin Lucas.</strong> C'est un scandale !<br><br><strong>Mme Eva Sas. </strong>Vous parlez d'écologie, mais vous dépensez moins qu'il y a quinze ans pour isoler les logements. L'écologie, ce ne sont pas des mots, ce n'est pas l'avion vert, les EPR – réacteur pressurisé européen – à construire d'ici à 2035, ou les SUV électriques. L'écologie, ce sont des solutions pragmatiques pour protéger durablement les Français. C'est le ferroviaire, les transports en commun et l'isolation des bâtiments.<br><br>Quand allez-vous enfin consacrer à la rénovation thermique un budget à la hauteur de la crise écologique ? <i>(Mmes et MM. les députés du groupe Écolo-NUPES, ainsi que plusieurs députés des groupes LFI-NUPES et SOC, se lèvent et applaudissent. – Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Vous criez au scandale, mais permettez-moi de clarifier les choses : il me semble que, dans cette affaire, la première des rénovations à faire, c'est celle des pratiques politiques. Il est facile de faire un coup politique dans cet hémicycle en vous alliant – comme vous l'avez d'ailleurs rappelé – avec l'extrême droite pour faire adopter deux amendements à 12 milliards d'euros. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur les bancs des groupes RN, LFI-NUPES, Écolo-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>M. Benjamin Lucas et Mme Sandrine Rousseau .</strong> Ça s'appelle la démocratie !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Mais ces votes ne font que démontrer votre méconnaissance de la question.<br><br><strong>M. Jean-Paul Lecoq.</strong> Assumez votre politique et répondez à la question !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>J'assume parfaitement. Je tiens d'ailleurs à souligner que j'ai enseigné pendant quinze ans…<br><br><strong>M. Jean-Paul Lecoq.</strong> Raison de plus !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>…et que mes élèves n'ont jamais eu ce comportement envers moi.<br><br><strong>Mme Sandrine Rousseau.</strong> Nous ne sommes pas vos élèves, nous sommes au Parlement !<br><br><strong>Mme la présidente.</strong> Veuillez écouter la réponse du ministre délégué, chers collègues.<br><br><strong>M. Jean-Paul Lecoq.</strong> Il ne répond pas à la question, il nous juge !<br><br><strong>Mme Sandra Regol.</strong> Pourquoi devrions-nous l'écouter alors qu'il ne fait que nous insulter ?<br><br><strong>Mme la présidente.</strong> Vous êtes libres de vos propos, comme le ministre délégué est libre des siens. Laissez-le s'exprimer. Vous disposerez ensuite de quelques secondes pour lui répondre.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>L'enjeu de la rénovation est loin de se limiter à une simple dimension budgétaire. Il faut d'abord, vous le savez, développer la filière et la planifier.<br><br><strong>Mme Sandrine Rousseau.</strong> Alors faites-le !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>L'objectif est de permettre à cette filière de monter en puissance. Sans ce travail préalable, toute augmentation de budget reviendrait à ouvrir des crédits qui ne seront pas dépensés, vous le savez très bien.<br><br>Ensuite, vous conviendrez que le fait que vous ayez proposé de gager ces milliards supplémentaires en rognant sur le bouclier énergie,…<br><br><strong>M. Louis Boyard.</strong> Dégagez !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…donc en confisquant du pouvoir d'achat à tous les Français, paraît parfaitement contradictoire.<br><br><strong>M. Julien Bayou.</strong> Ce n'est pas un argument !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Pour en revenir au dispositif MaPrimeRénov', nous n'avons pas à rougir de ses résultats : 1,5 million de chantiers ont été engagés et le cumul des économies réalisées excède les dépenses énergétiques de la ville de Lyon.<br><br><strong>M. Patrick Hetzel.</strong> Ça ne tient pas la route !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>L'objectif est avant tout d'aider les ménages modestes…<br><br><strong>M. Patrick Hetzel.</strong> Pour l'instant, c'est largement inefficace !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>…et nous y sommes parvenus : 80 % des aides ont été versées aux ménages les plus modestes. Nous avons prévu de consacrer 2,6 milliards d'euros à MaPrimeRénov' dans le projet de loi de finances pour 2023. Cet argent, nous le dépenserons, et nous le dépenserons bien.<br><br>Nous travaillons chaque jour à améliorer le dispositif, notamment à destination des copropriétés, car chacun sait qu'il doit concerner non seulement le logement individuel, mais aussi - et peut-être surtout, à l'avenir - l'habitat collectif. À cela aussi nous travaillons d'arrache-pied. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Eva Sas.<br><br><strong>Mme Eva Sas. </strong>D'abord, je regrette que la Première ministre n'ait pas souhaité répondre à ma question. <i>(Exclamations sur quelques bancs des groupes RE, Dem et HOR.)</i><br><br>Ensuite, je rappelle au ministre qu'un vote de l'Assemblée nationale n'est pas un « coup politique » : c'est simplement l'exercice de la démocratie. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES ainsi que sur plusieurs bancs du groupe SOC.)</i><br><br>Vous expliquez qu'il faut créer une filière pour dépenser les milliards que nous avions votés. Faisons-le ensemble ! Or vous n'augmentez pas les budgets nécessaires à la création de cette filière.<br><br><strong>Mme Élisabeth Borne, Première ministre .</strong> Ce n'est pas vrai !<br><br><strong>Mme Eva Sas. </strong>Il faut, précisément, dépenser de l'argent pour recruter et construire une filière qui permettra de procéder aux opérations de rénovation thermique dont nous avons tant besoin. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5107", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}