{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG392", "identifiant": {"numero": "392", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "PRIX DES TRANSPORTS EN ÎLE-DE-FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA721976", "mandatRef": "PM797622"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DES TRANSPORTS EN ÎLE-DE-FRANCE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bruno Millienne.<br><br><strong>M. Bruno Millienne. </strong>Monsieur le ministre délégué chargé des transports, il ne se passe pas une semaine sans que je sois interpellé sur les retards, incidents et autres « difficultés d'exploitation » que doivent subir mes administrés lorsqu'ils décident de prendre les transports en commun. Pour tous ces usagers, l'augmentation du prix du passe Navigo de 12 % l'année prochaine a un goût amer.<br><br><strong>M. Jérôme Guedj.</strong> Ah ça, oui !<br><br><strong>M. Bruno Millienne. </strong>Comment, en effet, justifier le fait de payer plus cher un service dont la qualité diminue ? À cet égard, je tiens à vous faire part de ma reconnaissance d'avoir accordé une aide exceptionnelle de 200 millions d'euros à Île-de-France Mobilités (IDFM) pour limiter au maximum cette hausse. Je tiens également à dénoncer le chantage dont s'est rendue coupable Mme Pécresse qui, fuyant ses responsabilités autant que ses promesses électorales, a vainement tenté de faire porter le chapeau de cette hausse au Gouvernement. <i>(Applaudissements sur plusieurs bancs du groupe Dem. - Exclamations sur plusieurs bancs du groupe LR.)</i><br><br>Où est le courage politique quand on réclame toujours plus de compétences en se défaussant sur l'État dès que l'on a « cramé la caisse » ? Où est la cohérence quand on s'insurge contre les déficits publics le lundi pour mieux demander à l'État, le mardi, de venir combler ses failles de gestion ?<br><br>Cette hausse du prix du passe Navigo, Mme Pécresse en est la seule et unique responsable…<br><br><strong>M. Stéphane Peu.</strong> Ce n'est pas vrai !<br><br><strong>M. Bruno Millienne. </strong>…et si elle reste cantonnée à 12 %, c'est uniquement grâce à l'État qui a aidé Île-de-France Mobilités à hauteur de plus de 2 milliards d'euros en subventions et prêts pendant la crise sanitaire, puis de nouveau la semaine dernière avec cette nouvelle aide. Je n'oublie bien sûr pas nos territoires qui se partageront une enveloppe exceptionnelle de 100 millions d'euros pour soutenir leurs réseaux de transports en commun.<br><br><strong>M. Sébastien Jumel.</strong> Il n'y a pas de réponse possible s'il n'y a pas de question ! Vous êtes hors sujet !<br><br><strong>M. Bruno Millienne. </strong>En marge de ces annonces, vous avez, monsieur le ministre délégué, décidé de lancer une conférence pour organiser le financement futur des transports publics. Dans la lignée des efforts majeurs consentis depuis cinq ans pour les transports du quotidien, serait-il possible de savoir quelles seront les lignes directrices du Gouvernement dans ces discussions et de rassurer nos concitoyens quant au fait qu'il sera au rendez-vous des ambitions affichées ? <i>(Applaudissements sur plusieurs bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Vous avez raison de rappeler l'effort massif, exceptionnel que, sous l'autorité de la Première ministre, le Gouvernement a décidé pour soutenir les différentes autorités organisatrices des transports, qu'il s'agisse de la région Île-de-France, bien sûr, mais aussi, et je crois que c'était une nécessité par souci de responsabilité et d'équité, des autres autorités organisatrices. Dans les prochains jours, nous répartirons entre elles ces sommes, les 100 millions d'euros supplémentaires, au-delà des 200 millions destinés à Île-de-France Mobilités, avec le souci de prendre en compte les difficultés particulières de certaines autorités organisatrices.<br><br>Notre seule boussole, au cours de cette discussion, a été l'intérêt des usagers et le soutien aux transports publics. C'était indispensable dans un contexte de hausse des prix de l'énergie et de transition écologique.<br><br>Comme vous, et vous avez raison de le rappeler, je regrette que chacun n'assume pas ses responsabilités. Je rappelle que l'autorité organisatrice des transports en Île-de-France, c'est la région Île-de-France, c'est Île-de-France Mobilités sous l'autorité stricte de Mme Pécresse. Or on se porte mieux, en politique, quand chacun assume ses responsabilités. L'État était là pour les usagers et je regrette, comme vous, qu'une hausse disproportionnée du passe Navigo ait été décidée par le conseil régional.<br><br><strong>M. Sylvain Maillard.</strong> Eh oui ! Scandaleux !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>L'État était là pour en limiter les effets mais il ne peut prendre une responsabilité qu'il n'est pas chargé d'exercer. C'est ainsi qu'on doit faire de la politique au service de ses concitoyens. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Sur la base de cette aide exceptionnelle, massive, j'y insiste, que l'État a octroyée pour le seul bénéfice des usagers, nous demandons désormais à la RATP et à Île-de-France Mobilités de rétablir une offre de transport complète. Comme vous, nous constatons des conditions de transport qui ne sont pas acceptables en Île-de-France et qui ne sont pas justifiées. Il faudra donc, avec cette aide notamment, procéder au rétablissement d'une offre de qualité à laquelle les Franciliens, comme tous les Français, ont droit. Je le demanderai à nouveau dans les toutes prochaines semaines à la région et aux opérateurs de transport. Et, comme vous l'avez indiqué, nous devrons remettre à plat la question financière, et pas seulement avec la région Île-de-France : c'est pourquoi l'État sera au rendez-vous de la conférence des financements dès le début de l'année 2023 pour que nous avancions ensemble, sans polémique mais en toute responsabilité. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme Frédérique Meunier.</strong> C'est toujours le même discours !<br><br><strong>M. Pierre Cordier.</strong> Encore un candidat à la mairie de Paris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7013", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}