{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG427", "identifiant": {"numero": "427", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DU SYSTÈME DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA720480", "mandatRef": "PM796944"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DU SYSTÈME DE SANTÉ <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Parmentier-Lecocq.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Lors de ses vœux aux acteurs de la santé, le Président de la République a annoncé la fin tant espérée de la tarification à l'acte, qui a provoqué une désorganisation majeure des hôpitaux en faisant primer la rentabilité sur l'intérêt des patients. Je salue cette initiative qui s'inscrit dans l'action de notre majorité et s'ajoutera non seulement à la suppression du numerus clausus, mais également à la revalorisation de la rémunération des soignants et à l'augmentation de leurs effectifs. <i>(Mme Violette Spillebout applaudit.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Nous devons poursuivre dans cette voie. Je salue la proposition de loi de notre collègue Stéphanie Rist, qui apportera une avancée supplémentaire en permettant l'accès direct des patients aux infirmiers en pratique avancée, aux masseurs-kinésithérapeutes et aux orthophonistes dans le cadre d'un exercice coordonné avec les médecins généralistes.<br><br>Dégager du temps médical est indispensable. Les professionnels de santé sont unanimes : il faut tailler à la hache dans les lourdeurs administratives qui entravent inutilement leur travail.<br><br>Monsieur le ministre, les soignants mais surtout les patients comptent sur nous. Quelles échéances vous fixez-vous pour concrétiser la feuille de route tracée par le Président de la République ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Le 6 janvier, le Président de la République a effectivement fixé un cap, tracé une route nouvelle pour la refondation du système de santé. Beaucoup a déjà été fait, mais nous devons aller plus loin, plus vite, pour répondre aux défis qui se présentent à nous. Voici quelques axes forts : régler les problèmes à l'échelle de chaque territoire, sortir d'une logique concurrentielle, travailler en coopération, retrouver des collectifs à échelle humaine.<br><br>Dégager du temps médical, plus largement du temps de soin, est un enjeu majeur. Comme l'a précisé le Président de la République, la disparition trop tardive du numerus clausus ne portera ses fruits que dans cinq à dix ans ; alors, comment faire ? Nous laisserons les soignants faire ce pour quoi ils sont formés : le soin. En ville, nous continuerons à développer le système des assistants médicaux créé lors du précédent quinquennat.<br><br><strong>M. Aurélien Pradié.</strong> Qui ne marche pas !<br><br><strong>M. François Braun,</strong><i> ministre . </i>À l'hôpital, nous intégrerons des personnels administratifs et des logisticiens dans les services, au plus près des soignants. Nous utiliserons mieux les compétences de chacun, la plus-value de chaque professionnel, au sein d'une équipe de soins organisée autour du médecin traitant. Nous continuerons à travailler sur ce sujet grâce à la proposition de loi de Stéphanie Rist.<br><br>Nous prenons ainsi des engagements clairs auprès des Français. Avant la fin de l'année, tous ceux qui en ont le plus besoin – les personnes souffrant d'une affection de longue durée – auront un médecin traitant. La continuité et l'universalité des soins seront garanties sur l'ensemble du territoire. Nos engagements envers les professionnels de santé sont tout aussi clairs : poursuivre la meilleure prise en compte de la pénibilité du travail de nuit,…<br><br><strong>M. Aurélien Pradié.</strong> Bla bla bla… C'est consternant !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…fixer aux organisations des objectifs en matière de qualité de vie au travail, nouer avec les élus des pactes pour l'attractivité des territoires en agissant sur les logements, les crèches et les transports. Les échéances sont courtes, car l'enjeu est majeur : mars 2023 pour la fin des négociations avec les médecins libéraux, juin 2023 pour l'hôpital. Ce qui m'importe, c'est d'obtenir des résultats objectifs, réels, pour les Français et les soignants. Soyez assuré que je suis déterminé à avancer en ce sens, ainsi que les équipes de mon ministère.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Charlotte Parmentier-Lecocq.<br><br><strong>Mme Charlotte Parmentier-Lecocq. </strong>Comme il me reste un peu de temps, permettez-moi, monsieur le ministre, de vous convier à la maison de santé de Templeuve-en-Pévèle où, grâce à l'engagement des soignants, des acteurs économiques et à celui du maire de la commune, et grâce à la confiance accordée par l'agence régionale de santé (ARS), nous inaugurerons prochainement le premier scanner au sein d'une maison de santé en France. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "109", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}