{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG464", "identifiant": {"numero": "464", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "postes", "teteAnalyse": null, "analyses": {"analyse": "DISPARITION DU TIMBRE ROUGE"}}, "auteur": {"identite": {"acteurRef": "PA793796", "mandatRef": "PM796536"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DISPARITION DU TIMBRE ROUGE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Taupiac.<br><br><strong>M. David Taupiac. </strong>Monsieur le ministre délégué chargé de la transition numérique et des télécommunications, l’annonce par La Poste de la suppression du timbre rouge provoque une grande inquiétude. Si le constat d’une baisse du volume du courrier correspond à la réalité, cette décision, dont la seule motivation est la rentabilité économique, méconnaît toutefois l’impact sur les usagers.<br><br>Avec la dématérialisation des envois, cette réforme inflige en particulier aux territoires ruraux et ultramarins une double peine. Elle ne tient pas compte des centaines de zones blanches dépourvues de réseau mobile ou de débit internet. Elle ne tient pas compte non plus de la fracture numérique qui affecte toute une partie de la population, en premier lieu les personnes âgées et les plus précaires. Selon l’Insee, plus de 13 millions de Français sont concernés.<br><br>Elle pose en outre le problème du secret de la correspondance et rend désormais impossible l’envoi en urgence de chèques ou de feuilles de soins à la sécurité sociale. Numériser et déshumaniser, c’est autant de coups de boutoir qui éloignent petit à petit l'État de citoyens déjà touchés dans leur quotidien par le démantèlement des biens essentiels : l'énergie, La Poste, les services publics en général, la mobilité, la santé. Or, pour maintenir notre cohésion sociale et prévenir la montée de la colère et du désespoir, il est nécessaire de ne pas ajouter de la fracture à la fracture.<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Éric Bothorel.</strong> Parce que le timbre est rouge ?<br><br><strong>M. David Taupiac. </strong>La disparition du timbre rouge pose la question de la place de la ruralité et de l’outre-mer dans l’élaboration des politiques publiques. Le 9 septembre dernier, le Gouvernement a attribué 1 million d’euros à 200 chercheurs dans le but d'analyser les grands enjeux auxquels feront face les territoires ruraux. Je peux vous répondre que la préservation des services publics et du lien social ainsi que la réduction de la fracture numérique font partie des priorités.<br><br>Allez-vous enfin prendre en considération les besoins des populations en préservant le double usage dans cette réforme ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Vous interrogez le Gouvernement sur les évolutions de la politique de distribution de courrier de La Poste. Je souhaite vous apporter quelques précisions. Tout d'abord, les timbres rouges achetés avant le 1er janvier 2023 restent parfaitement utilisables après cette date.<br><br><strong>M. Sébastien Jumel.</strong> Heureusement !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Ensuite, comme vous l'avez mentionné, nous assistons à une évolution importante des usages du courrier. Nos concitoyens ont fait bouger leurs habitudes avec cinq envois prioritaires en moyenne par an et par ménage en 2021 contre quarante-cinq en 2010. Ce constat frappant a entraîné une évolution de l'offre de La Poste avec la mise en place de la e-lettre rouge. Elle ne minimise pas la présence du facteur, six jours sur sept, sur tout le territoire, pour l'ensemble des activités de distribution de La Poste.<br><br><strong>Mme Florence Goulet.</strong> C'est faux !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Par ailleurs, La Poste maintient une offre d'envoi de courrier fiable et rapide avec la Lettre Services Plus et la lettre verte, que nous connaissons tous : elles arrivent à destination respectivement deux et trois jours après l'envoi.<br><br>Vous avez mentionné le fait que la numérisation ne devait pas conduire à une déshumanisation. C'est pour cela que les agents de La Poste continuent d'accompagner, dans chaque bureau, tous les usagers qui auraient besoin d'un envoi prioritaire dans le cas où ils seraient en difficulté avec le numérique et ne pourraient pas envoyer le courrier depuis chez eux. C'est un engagement fort de La Poste. Il s'agit d'une transformation importante, je le conçois, qui s'adapte aux nouvelles habitudes des Français et garantit un service à tous les niveaux, physique comme dématérialisé.<br><br><strong>Mme Anne-Laure Blin.</strong> La France, ce n'est pas que Paris !<br><br><strong>M. Pierre Cordier.</strong> Venez voir sur le terrain comment ça se passe !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée . </i>Enfin, j'ajoute que le motif économique n'est pas le seul. En effet, grâce à cette mesure et au développement de la e-lettre rouge, La Poste économisera plus de 60 000 tonnes de CO2 par an d'ici à 2030, ce qui représente une économie de carbone de 25 % sur son bilan. <i>(Applaudissements sur quelques bancs du groupe RE. </i>– Exclamations sur quelques bancs du groupe LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "462", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}