{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG437", "identifiant": {"numero": "437", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "CRISE CLIMATIQUE"}}, "auteur": {"identite": {"acteurRef": "PA793664", "mandatRef": "PM796467"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE CLIMATIQUE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Pochon.<br><br><strong>Mme Marie Pochon. </strong>Madame la Première ministre,…<br><br><strong>Un député du groupe LR .</strong> Elle est déjà partie !<br><br><strong>Mme Marie Pochon. </strong>…peut-être l'évocation de la mobilisation de 2,3 millions de personnes, d'une condamnation historique de l'État, en 2021, à prendre avant le 31 décembre 2022 toutes mesures utiles en faveur du climat, vous rappellera-t-elle quelque chose. C'était « l'affaire du siècle » : alors que ce siècle, encore à ses débuts, devrait désormais s'achever sur un réchauffement de 4 degrés Celsius, elle n'a jamais si bien porté son nom.<br><br>Durant le premier semestre de l'année 2022, la France n'a réduit que de 0,3 % ses émissions de gaz à effet de serre. Faute d’une vision claire de notre autonomie énergétique, la voilà devenue – cocorico ! – le plus grand importateur de gaz de schiste américain, cependant qu'il est confirmé que 2022 fut l'année la plus chaude jamais enregistrée. Sécheresses, incendies, pertes agricoles, absence de neige, auront toutefois une conséquence positive : la prise de conscience du Président de la République, qui a semblé, à l'occasion de ses vœux, découvrir la situation. « Qui aurait pu prédire la crise climatique ? », s'est-il exclamé. Qui ? De toute évidence, 99 % des scientifiques de la planète, le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) depuis 1988, les participants aux vingt-sept COP organisées depuis 1995, les associations et experts qui ne cessent de sonner l'alerte pour que les représentants politiques, c'est-à-dire vous et nous, puissent agir avec toutes les cartes en main.<br><br>« Qui aurait pu prédire la crise climatique ? » Ces mots sont la preuve d’un déni de responsabilité, de politiques hors sol, alors même que de cette crise, de l'effondrement de la biodiversité, plus que de tout autre sujet dont nous pouvons discuter dans cette enceinte, dépend tout simplement notre survie dans quelques dizaines d’années. Nous vivons dans le monde de demain avec la société d’hier. Deux condamnations pour inaction climatique, aucun objectif concret dans le texte consacré à l'accélération de la production d'énergies renouvelables, voilà votre bilan, tandis que ceux qui expriment tout haut l'urgence d'agir se retrouvent surveillés, accusés, condamnés. Vous les dépeignez comme des criminels, des écoterroristes : les criminels ne sont-ils pas plutôt ceux qui regardent le monde s’enflammer et restent les bras croisés ? <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES.) </i>Madame la Première ministre, votre gouvernement bafoue les lois de la République en refusant d'exécuter ses obligations légales.<br><br><strong>Mme la présidente.</strong> Merci, chère collègue.<br><br><strong>Mme Marie Pochon. </strong>Comment osez-vous menacer ceux qui vous demandent de respecter le droit et les décisions de justice ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>« L'affaire du siècle », madame la députée, portait principalement sur l'inaction climatique de la France entre 2015 et 2018, c'est-à-dire durant le mandat du président Hollande, alors que votre parti politique avait au sein du Gouvernement un rôle instrumental. <i>(Mme Marie Pochon proteste.)</i><br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous me demandez ce qui, depuis l'arrivée au pouvoir du président Macron, a été fait par le Gouvernement afin de rattraper le temps perdu, de compenser, je le répète, votre inaction. Dès 2018, le rythme de réduction des émissions de gaz à effet de serre a doublé par rapport à votre bilan.<br><br><strong>M. Laurent Croizier.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Depuis, nous avons adopté un agenda ambitieux : décarbonation de l'industrie, à raison de 5 millions de tonnes de gaz à effet de serre économisées chaque année <i>(Mme Clémence Guetté et M. Loïc Prud'homme s'exclament)</i> ; interdiction de la location de passoires thermiques ; plan de développement des mobilités vertes, telles que les petites lignes ferroviaires, le vélo, le covoiturage ; effort sans précédent en matière de rénovation thermique de bâtiments publics et de logements ; plan de sobriété, et plus récemment plan d'accélération du recours aux énergies renouvelables, dont vous avez annoncé que vous ne soutiendriez pas le volet législatif. (Mmes Marie Pochon et Sandrine Rousseau s'exclament.) Enfin, je ne reviendrai pas sur le rôle décisif de la France dans l'adoption, au niveau européen, du paquet « climat ».<br><br>En matière climatique, madame Pochon, il y a ceux qui parlent et ceux qui agissent. <i>(MM. Laurent Croizier et Didier Le Gac applaudissent.)</i> Toutefois, vous pouvez encore rejoindre la seconde catégorie en votant en faveur du projet de loi relatif à l'accélération de la production d'énergies renouvelables. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "114", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}