{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG369", "identifiant": {"numero": "369", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "prix de l'énergie"}}, "auteur": {"identite": {"acteurRef": "PA794570", "mandatRef": "PM796998"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉNERGIE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexandre Sabatou.<br><br><strong>M. Alexandre Sabatou. </strong>Madame la ministre de la transition énergétique, au moment où la France doit affronter la crise énergétique majeure que vous avez largement provoquée, les semaines se suivent et se ressemblent. Marine Le Pen et les députés du Rassemblement national n’ont eu de cesse de vous avertir de cette situation catastrophique. Mais de semaine en semaine, vous nous baladez sans apporter la moindre réponse aux problèmes des Français.<br><br><strong>M. Raphaël Schellenberger.</strong> Tous les ministres ont changé d'avis sur la question !<br><br><strong>M. Alexandre Sabatou. </strong>Le 25 novembre dernier, la France et l’Allemagne ont scellé un accord d’échange – la France doit livrer une partie de ses réserves de gaz contre de l’électricité allemande – qui paraît simple, mais dont les contours sont flous et imprécis. Malgré nos questions récurrentes formulées en commission, dans l’hémicycle ou à Matignon, lors d’entretiens avec Marine Le Pen, vous refusez d'indiquer les conditions précises dans lesquelles il s'appliquera.<br><br>La France livre déjà son gaz depuis mi-octobre, c’est un fait. Quelles sont les conditions économiques et financières de cet accord ? Quelles sont les obligations réelles de l’Allemagne en matière de livraison d’électricité ? Nous nous inquiétons car des personnes, chez EDF, nous ont alertés sur le fait que les Allemands prétextent régulièrement des problèmes techniques pour ne pas nous livrer d’électricité lorsque notre réseau est sous tension.<br><br>Ces incertitudes sont scandaleuses quand on voit le risque de coupure d’électricité et l’explosion des coûts de la facture énergétique de nos entreprises.<br><br>Je pense aux bouchers et charcutiers qui ont manifesté la semaine dernière pour la première fois depuis trente ans. Je pense à tous les petits commerçants, artisans, boulangers. Je pense à Flexico, une PME de 250 salariés, située à Hénonville dans ma circonscription, fleuron français de l’emballage et détentrice de 200 brevets internationaux, dont la facture énergétique va largement dépasser les bénéfices. C’est une cascade de faillites et un chômage de masse que nous allons devoir affronter.<br><br>Madame la ministre, quelles garanties avons-nous que l’électricité allemande nous sera livrée quand notre pays en aura besoin ? Quelles conditions avez-vous négociées ? Il est temps de répondre à la représentation nationale ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Avec le RN, on n'est jamais déçu. <i>(Exclamations sur les bancs du groupe RN. – M. Rémy Rebeyrotte applaudit.) </i>Quand il s'agit d'agiter les peurs et d'affoler les Français, on trouve toujours fort à prendre. En revanche, quand il faut prendre ses responsabilités et voter pour un projet de loi qui permette de produire de l'électricité bas-carbone compétitive, là on n'a plus de répondant. Voilà le vrai visage du Rassemblement national. (Exclamations sur les bancs du groupe RN. – Applaudissements sur quelques bancs du groupe RE.)<br><br><strong>M. Éric Bothorel.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Premier élément de réponse à votre question : nous avons désormais rempli au maximum notre stockage de gaz et nous soutenons l'Union européenne en exportant du gaz aux conditions du marché – cela concerne l'Allemagne, puisque vous m'interrogez sur l'accord avec ce pays.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Quel intérêt ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous exportons aux conditions du marché, ce qui permet de garantir une meilleure production d'électricité dans l'ensemble de l'Europe puisque 20 % de l'électricité européenne est produite à partir du gaz.<br><br>Deuxième élément de réponse : l'Allemagne s'est engagée à prolonger l'utilisation de ses trois dernières centrales nucléaires, afin de sécuriser les interconnexions avec la France.<br><br><strong>M. Raphaël Schellenberger.</strong> Jusqu'à la fin de l'hiver, pas plus !<br><br><strong>M. Pierre Cordier.</strong> Et aussi de ses centrales à charbon !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Cet accord, obtenu à l'arraché avec le Président de la République et la Première ministre, nous permet d'affronter l'hiver dans les meilleures conditions.<br><br><strong>Mme Marine Le Pen.</strong> À quelles conditions ? Combien ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous le voyez, l'Europe nous permet non seulement d'être plus forts pour faire face à la crise énergétique, mais également de garantir aux Français qu'ils auront du gaz et de l'électricité dans les mois à venir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Marine Le Pen.</strong> Combien ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6564", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}