{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG412", "identifiant": {"numero": "412", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pauvreté", "teteAnalyse": null, "analyses": {"analyse": "AIDE ALIMENTAIRE"}}, "auteur": {"identite": {"acteurRef": "PA793876", "mandatRef": "PM796584"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE ALIMENTAIRE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Cristol.<br><br><strong>Mme Laurence Cristol. </strong>Ma question s'adresse au ministre des solidarités, de l'autonomie et des personnes handicapées. Dans quelques jours auront lieu Noël et les fêtes de fin d'année. Si, pour beaucoup, elles sont encore synonymes de réjouissances, de trop nombreux Français modestes et en situation de précarité ne pourront remplir leur assiette comme ils l'auraient souhaité. L'Insee considère qu'ils sont de 2 à 4 millions à bénéficier de l'aide alimentaire. Cette question me donne l'occasion de manifester notre reconnaissance aux associations qui, avec le soutien des collectivités, de l'État et de nombreux bénévoles, œuvrent contre la précarité alimentaire – je pense en particulier, à Montpellier, à celle des étudiants.<br><br>Il est toujours bon de rappeler que, depuis le début de la crise, le Gouvernement et la majorité ont tenu à répondre aux demandes croissantes d'aide alimentaire dans notre pays. Sans dresser un répertoire de l'ensemble des mesures votées et mises en œuvre, rappelons simplement que nous venons d'adopter un doublement de l'enveloppe dédiée à l'aide alimentaire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Alors qu'au choc économique et social de la crise sanitaire s'ajoute celui toujours plus fort de l'inflation, nous avons conscience de devoir aller plus loin pour aider les Français à faire face. Alors que les nuages continuent à s'amonceler, pouvez-vous, monsieur le ministre, à quelques jours de Noël, faire le point sur la manière dont le Gouvernement répond et entend répondre à la précarité alimentaire des Français ainsi qu'à la nécessité de soutenir les associations et de renforcer les synergies locales ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Pierre Cordier.</strong> Et des assistantes maternelles !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Vous avez raison de rappeler que, en cette période de forte inflation, les Français les plus modestes ont besoin de tout notre soutien et qu'ils vivent parfois une période difficile. Ils sont 4 millions à avoir recours à l'aide alimentaire distribuée chaque jour par les associations, par les agents des centres communaux d'action sociale (CCAS) ou par les services de l'État – dont je tiens à saluer l'engagement au quotidien et qui seront aussi aux côtés des personnes modestes à l'occasion des fêtes de fin d'année.<br><br>Face à cette situation, vous l'avez dit, le Gouvernement agit. Il a agi dès cet été, au travers du projet de loi de finances rectificative, en doublant les crédits de l'aide alimentaire : 55 millions d'euros supplémentaires sont déployés pour faire face à l'inflation ainsi qu'au renchérissement des prix alimentaires et des coûts de l'énergie. La seconde loi de finances rectificative a ensuite prévu un triplement de nos efforts, avec 40 millions supplémentaires dédiés à l'aide alimentaire ; 10 millions d'euros ont notamment été débloqués en urgence pour soutenir les étudiants, en complément des repas à 1 euro proposés par les centres régionaux des œuvres universitaires et scolaires (Crous). Vous le voyez, le Gouvernement agit.<br><br>Vous avez raison de souligner la nécessité d'une action durable. Le 2 novembre dernier, la Première ministre a ainsi annoncé la création d'un fonds d'aide alimentaire durable doté, pour 2023, de 60 millions d'euros. Le but est de transformer durablement l'aide alimentaire distribuée par les réseaux d'aide alimentaire au niveau national mais aussi dans les territoires, afin de permettre aux familles les plus modestes d'accéder à une alimentation de meilleure qualité, durable et locale. Ce soutien s'inscrira dans la durée.<br><br>Enfin, en cette période de difficultés particulières, l'extension du bouclier et de l'amortisseur tarifaire protège les associations d'aide alimentaire de la hausse des prix de l'énergie. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7028", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}