{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG132", "identifiant": {"numero": "132", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Situation des accompagnants d'élèves en situation de handicap"}}, "auteur": {"identite": {"acteurRef": "PA795794", "mandatRef": "PM797688"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES ACCOMPAGNANTS D’ÉLÈVES EN SITUATION DE HANDICAP <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Francesca Pasquini.<br><br><strong>Mme Francesca Pasquini. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, cette assemblée a accueilli aujourd'hui la première réunion de la délégation aux droits des enfants. Après une rentrée scolaire placée sous le signe de la pénurie, il était temps que cette délégation voit le jour car, quotidiennement, les droits des enfants en situation de handicap sont bafoués en France.<br><br>Lequel de mes collègues ici présents n'a pas été interpellé pour défendre le cas d'un ou de plusieurs élèves qui n'ont pas d'AESH – accompagnant d'élèves en situation de handicap – afin de les aider dans leur scolarité ? Nous le sommes tous, de façon quotidienne. Chaque jour, l'accès à l'école de ces élèves est mis à mal par le manque d'AESH. Il n'y a, selon les chiffres du ministère de l'éducation nationale et de la jeunesse, qu'un accompagnant pour quatre élèves en situation de handicap et 97 % des accompagnants effectuent un temps partiel forcé.<br><br>Chaque jour, la France contrevient au droit à l'éducation pour tous, ce droit fondamental scellé par notre Constitution et par la Convention internationale des droits de l'enfant. La Défenseure des droits est fréquemment saisie de cette question et décrit « une situation de bricolage ».<br><br>Chaque jour, ce manque d'AESH fait grandir la souffrance et le sentiment d'abandon que ressentent 430 000 familles en détresse, 430 000 enfants dans le besoin et 119 000 AESH exerçant dans des conditions inacceptables. Cette injustice cache aussi une inégalité de genre. Je ne vous apprends rien en vous disant que 92 % des AESH sont des femmes, mais sachez aussi que quand l'école est défaillante, ce sont les mères de ces enfants qui sacrifient leur carrière professionnelle, leur vie sociale, parfois même les autres enfants de la fratrie. C'est indigne pour notre pays.<br><br>Ma question est donc simple, monsieur le ministre : que prévoyez-vous à court terme pour mettre fin à cette situation d'urgence absolue ? Pensez-vous que la création de 4 000 postes sans le statut pérenne de la fonction publique et avec un salaire au lance-pierres suffira à rétablir les droits de l'enfant dans notre pays ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES, ainsi que sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>Madame la députée, je vous remercie d'avoir rappelé la création de la délégation aux droits de l’enfant dont la réunion constitutive a eu lieu aujourd’hui. Je remercie l'ensemble des présidents de groupe qui s'étaient tous prononcés en faveur de la création de cette délégation en conférence des présidents, et je salue sa nouvelle présidente fraîchement élue, Mme Perrine Goulet. <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le système scolaire français accueille plus de 430 000 élèves en situation de handicap ; c'est un motif de satisfaction et de fierté pour celles et ceux qui s'occupent de ces enfants. Leur prise en charge connaît une croissance de 6 à 10 % par an, ce qui est considérable. En outre, nous mobilisons des moyens importants pour employer plus de 130 000 AESH. Notons que 4 000 ont été recrutés à la rentrée, et que 4 000 le seront peut-être l'année prochaine, si toutefois vous approuvez cette mesure. C'est considérable.<br><br>Il faut néanmoins reconnaître que la croissance continue du nombre d'AESH ne peut pas être la seule réponse aux besoins des élèves en situation de handicap.<br><br><strong>M. Pierre Cordier.</strong> Vous le direz aux parents !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>On ne peut pas imaginer un AESH pour chaque élève en situation de handicap. Il y a des situations variables qui nécessitent des réponses variées. C'est pour cela que nous voulons entamer, ma collègue Geneviève Darrieussecq et moi-même, une phase de concertation et de réflexion avec les acteurs de l'école inclusive.<br><br><strong>M. Sébastien Jumel.</strong> Il y a déjà un rapport de commission d'enquête sur le sujet !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Elle se tiendra dans la foulée de la conférence interministérielle sur le handicap qui va avoir lieu dans deux jours.<br><br><strong>M. Pierre Cordier.</strong> Encore une commission qui ne servira à rien !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Les critères de notification, l'évaluation des besoins des élèves, les relations avec les maisons départementales des personnes handicapées (MDPH) ou encore la diversité des formes d'accompagnement sont autant de leviers sur lesquels nous devons agir.<br><br>Un grand pas va vous être proposé dès le projet de loi de finances pour 2023 pour mieux prendre en compte les situations de travail des AESH. En attendant, notre objectif est bien de poursuivre les avancées de l'inclusion des enfants en situation de handicap et d'assurer le meilleur accompagnement possible au sein de l'école de la République.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3542", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}