{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG129", "identifiant": {"numero": "129", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Insécurité en Guyane"}}, "auteur": {"identite": {"acteurRef": "PA795868", "mandatRef": "PM797727"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INSÉCURITÉ EN GUYANE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Victor Castor.<br><br><strong>M. Jean-Victor Castor. </strong>Ma question s'adresse à M. Gérald Darmanin, ministre de l'intérieur et des outre-mer.<br><br>Lors de votre voyage en Guyane, vous avez fait des annonces essentiellement axées sur le trafic de drogue. Il est vrai que la drogue transite par la Guyane pour arriver dans l'Hexagone : dès lors, on peut comprendre l'urgence qu'il y a pour vous à empêcher ces arrivées quotidiennes. Mais l'insécurité, en Guyane, c'est aussi l'orpaillage illégal, le pillage des ressources halieutiques, le trafic d'armes, la prostitution, l'habitat spontané et insalubre, la non-surveillance des frontières. L'insécurité en Guyane est économique, environnementale, sociale, judiciaire, sanitaire. Pour vous, il y a urgence à empêcher l'arrivée de la drogue en Hexagone ; pour les Guyanais, l'urgence est que la drogue n'arrive pas en Guyane ; l'urgence, c'est que les réseaux de trafics divers soient totalement démantelés.<br><br>Mais, avec des milliers d'enfants non scolarisés et 53 % de la population vivant sous le seuil de pauvreté, on ne propose à la jeunesse que les trafics, la prison ou l'exode. Tant qu'il y aura en Guyane une négation systémique des droits, tant qu'il y manquera des structures de soin et d'éducation, tant qu'il y manquera des routes, tant que la population sera entravée par des lois et des interdits, tant que l'État confisquera 90 % des terres, il y aura de l'insécurité. Les mesures que vous portez tendent à répondre à une urgence mais elles ne mettront pas fin à toutes ces insécurités.<br><br>Monsieur le ministre, vous vous êtes engagé à ouvrir un dialogue sur la restitution des terres. C'est un préalable au développement endogène, et le développement économique est un préalable à la sécurité publique. Êtes-vous prêt à utiliser immédiatement ce levier exclusivement étatique pour mettre fin à une situation inacceptable et anachronique ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer. </i>Permettez-moi de répondre, en son absence, à la place de Gérald Darmanin. Comme vous le savez, celui-ci s'est rendu en Guyane il y a quelques jours avec le ministre délégué chargé des comptes publics et le garde des sceaux. Pour être honnête, je n'ai pas eu le même rapport que vous sur ce déplacement.<br><br>Sur le fond, l'effort fourni partout en Guyane en matière de sécurité – et pas seulement à l'aéroport de Cayenne – est gigantesque. Vous estimez peut-être qu'il n'est pas suffisant, mais M. Attal a bien voulu accorder, cette année encore, 40 millions d'euros supplémentaires à la collectivité territoriale de Guyane pour lui permettre d'être responsable et raisonnable. <i>(Exclamations sur quelques bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br><br><strong>M. Jiovanny William.</strong> Vous nous prenez pour des mendiants ?<br><br><strong>M. Jean-Victor Castor.</strong> Et la restitution des terres ?<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Concernant les sujets que vous avez évoqués, le Président de la République a lancé, le 7 septembre, un processus qui fait suite à l'appel de Fort-de-France. Le président Serville se rendra à Paris le 18 ou le 19 octobre pour le lancer, <i>intuitu personae</i>, avec le ministre de l'intérieur et moi-même.<br><br><strong>M. Jiovanny William.</strong> Nous ne sommes pas des mendiants !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Comment ? J'essaie de répondre à M. Melchior…<br><br><strong>Plusieurs députés du groupe GDR-NUPES .</strong> Castor !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>…pardon, à M. Castor – M. Melchior est à La Réunion. Vous savez ce qui se fait ; vous avez de la peine à le reconnaître, et cela me fait de la peine aussi.<br><br><strong>M. Jean-Victor Castor.</strong> Vous n'avez pas répondu sur la restitution des terres.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3540", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}