{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG134", "identifiant": {"numero": "134", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "mort et décès", "teteAnalyse": null, "analyses": {"analyse": "Soins palliatifs"}}, "auteur": {"identite": {"acteurRef": "PA794762", "mandatRef": "PM797109"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOINS PALLIATIFS <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandrine Dogor-Such.<br><br><strong>Mme Sandrine Dogor-Such. </strong>Alors que le Président de la République est en train de lancer une convention citoyenne sur la fin de vie, je souhaite interroger M. le ministre de la santé et de la prévention au sujet des soins palliatifs. Les lois de 2005 et de 2016 concernant le droit des malades et la fin de vie défendent trois principes de non-abandon, de non-souffrance et de non-acharnement. Elles permettent d'accompagner les personnes en fin de vie, mais n'autorisent pas à donner la mort. La vie humaine est la valeur suprême de notre civilisation.<br><br>Aujourd'hui, ce qui anime nos concitoyens, c'est la peur de mal mourir. Ils ne veulent pas souffrir. Ils ne veulent pas que leur vie soit prolongée par un acharnement thérapeutique. Ils ne veulent pas mourir seuls. Oui, malheureusement, on meurt encore mal en France. L'amélioration de la qualité de la prise en charge en fin de vie doit être une priorité. Les soins palliatifs doivent pouvoir offrir à chacun des conditions de vie dignes au soir de l'existence. Vingt-six départements en France ne disposent toujours pas de service de soins palliatifs ; 300 000 personnes en auraient besoin, et seules 100 000 y ont accès.<br><br>Les lois en vigueur apportent des solutions aux angoisses de nos concitoyens, mais elles peinent à devenir effectives car les moyens de développement des soins palliatifs ne sont pas mis en place. Le précédent gouvernement avait annoncé 5 millions d'euros alloués cette année, ce qui n'a permis d'augmenter les capacités que de 2 % ; c'est très insuffisant. Il est temps de développer réellement l'offre sur tout le territoire, à l'hôpital ou à domicile, et de permettre la diffusion de la culture palliative parmi les soignants et la population. Monsieur le ministre de la santé, quand mettrez-vous enfin les moyens pour que les soins palliatifs soient présents sur tout le territoire ? <i>(Applaudissements sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Le Président de la République a souhaité que l'on débatte de la fin de vie dans notre société. Avant même d'être une question médicale, c'est effectivement une question de société, et il est souhaitable que tout le monde puisse s'exprimer sur le sujet.<br><br>Si les soins palliatifs sont souvent rattachés à la question de la fin de vie, il faut tout de même également les envisager comme un épisode de soins à passer face à d'autres problèmes. L’habitude que l'on a d’accoler systématiquement soins palliatifs et fin de vie contribue probablement à leur mauvaise image.<br><br>Les soins palliatifs relèvent du ministère de la santé et de la prévention. Je vous rejoins sur le fait que ces soins palliatifs sont insuffisamment enseignés dans le cadre des études de santé. Si la situation s'est améliorée puisqu'il existe maintenant des enseignements spécifiques, ces derniers doivent encore être développés.<br><br>Je vous rejoins également lorsque vous dites que les soins palliatifs sont insuffisamment développés sur notre territoire ; nous y travaillons. Pour cela, il faut aussi des soignants formés aux soins palliatifs. Le plus dangereux serait que certains de nos concitoyens décident de mourir parce qu'ils ont mal physiquement ou psychologiquement du fait que les soins palliatifs ne sont pas assez développés.<br><br>En tant que ministre de la santé et de la prévention, je souhaite également donner la parole aux soignants. Ce sont souvent eux qui sont présents au dernier moment auprès des citoyens qui souffrent. Il faut aussi entendre leur parole lorsqu'on propose non plus de donner la vie, mais peut-être de donner la mort. C’est un débat de société important. Je sais que le porte-parole du Gouvernement, Olivier Véran, et la ministre déléguée, Agnès Firmin Le Bodo, travaillent sur ce dossier et je suivrai de très près les questions relatives aux soins palliatifs et à l'enseignement.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3543", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}