{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG419", "identifiant": {"numero": "419", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA2960", "mandatRef": "PM797001"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Woerth.<br><br><strong>M. Éric Woerth. </strong>Aujourd'hui est un jour important puisqu'après un dialogue intense <i>(Sourires sur quelques bancs du groupe LFI-NUPES), </i>le Gouvernement va présenter le contenu de la réforme des retraites. C'est une réforme indispensable, au service de l'intérêt général et de notre modèle social.<br><br><strong>M. Pierre Cordier.</strong> Il y a cinq ans, vous disiez l'inverse !<br><br><strong>M. Éric Woerth. </strong>Alors que sont annoncées vingt-cinq années de déficit si nous ne faisons rien, il nous faut apporter des réponses solides afin de protéger le régime par répartition, qui est l'expression d'une chaîne de solidarité intergénérationnelle.<br><br>Cette réforme doit être efficace. Lorsque nous évoquons les retraites, nous pensons immédiatement à l'âge de départ. Refuser d'en parler, comme certains voudraient le faire,…<br><br><strong>Mme Aurélie Trouvé.</strong> Oh, ça va !<br><br><strong>M. Éric Woerth. </strong>…reviendrait à éclipser le débat. Un peu comme si nous parlions de mariage sans parler d'amour ! Gouverner, c'est affronter la réalité. Je comprends bien que l'augmentation de l'âge de départ fasse politiquement peur, mais la politique, c'est d'abord du courage. <i>(Exclamations sur les bancs du groupe RN.)</i><br><br>Cette réforme doit également être juste. La retraite est le reflet des choix professionnels et familiaux de chacun. Au sein du système de retraite, une multitude de dispositifs atténuent les inégalités accumulées tout au long de la carrière professionnelle. Cependant, ce n'est pas au seul régime des retraites de résoudre les injustices de la vie, il faut les résoudre avant.<br><br>Si le rapport au travail évolue en fonction de l'expérience et de l'âge, la notion de pénibilité est centrale et seule la prévention permettra réellement de la diminuer à la racine et de réduire l'usure physique au travail. Une réforme des retraites, c'est avant tout une réforme de société. Augmenter l'âge de départ, c'est changer le regard de notre société sur le travail. À ce titre, le rôle de chaque entreprise est fondamental : le degré d'implication des entreprises dans la durée conditionne le succès de la réforme et les pouvoirs publics devront les encourager par des mesures d'accompagnement.<br><br>Monsieur le ministre, je n'ai aucun doute que le dialogue avec les entreprises est fructueux. Je voudrais simplement, au travers de votre réponse, le vérifier. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> <br><br><strong>Mme Nathalie Oziol.</strong> Ce n'est pas une question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Votre question me permet de souligner l'importance de mener cette réforme pour rétablir l'équilibre du régime des retraites.<br><br><strong>M. Loïc Prud'homme.</strong> Bla bla bla !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>J'ai eu l'occasion de le dire à maintes reprises : améliorer son déficit sans l'équilibrer n'est pas responsable, l'équilibrer sans l'améliorer serait injuste. C'est donc bien l'amélioration et l'équilibre que nous recherchons.<br><br><strong>Un député du groupe LFI-NUPES .</strong> C'est l'inverse d'il y a dix ans !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Nous le faisons dans le dialogue avec tous les partenaires sociaux, qui ont tous participé aux concertations menées au cours des dernières semaines.<br><br><strong>M. Pierre Dharréville.</strong> Ce n'est pas vrai !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons construit des convergences, mais également pris acte des désaccords : la transparence du dialogue et de la démocratie sociale commande aussi de relever ces désaccords et ces différends et de les assumer.<br><br>Nous attendons effectivement beaucoup des entreprises, puisque nous construisons un système qui permet à la fois de mieux prendre en compte l'emploi des seniors – en instaurant des indicateurs ou en facilitant les transitions – pour qu'il soit au rendez-vous de la réforme et au rendez-vous du plein emploi. Un changement d'attitude de la part des dirigeants, de celles et de ceux qui gèrent les ressources humaines, est également nécessaire pour faire en sorte que les seniors soient vus comme une force de compétence, comme un atout plutôt que comme un coût salarial.<br><br><strong>M. Frédéric Mathieu.</strong> Vous parlez d'humains aussi !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Nous avons besoin de l'engagement des entreprises en matière de prévention de la pénibilité et de l'usure : nous privilégions la méthode du dialogue social, afin de favoriser le déploiement de plans massifs de prévention, permettant à des salariés d'aller au bout de leur carrière sans être abîmés par leur travail, cassés par le labeur, et sans être contraints de partir plus tôt précisément parce que leur organisme aura été affecté.<br><br>Nous faisons en sorte de mobiliser les entreprises pour que la réforme soit menée avec la progressivité nécessaire que beaucoup appellent de leurs vœux et la volonté de retrouver un équilibre.<br><br>Nous le faisons enfin, et c'est peut-être là aussi le gage de la confiance qui s'est nouée avec nos interlocuteurs représentants des différentes strates d'entreprises, en cohérence avec la politique économique de notre pays. La réforme des retraites que nous voulons engager n'est pas contradictoire avec notre politique de compétitivité : nous continuerons à diminuer le coût du travail. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Un député du groupe LFI-NUPES .</strong> Vous n'avez pas honte de dire ça ? C'est exactement l'inverse.<br><br><strong>M. Nicolas Sansu.</strong> Cassons l'assurance chômage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "101", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}