{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG141", "identifiant": {"numero": "141", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE CARBURANTS"}}, "auteur": {"identite": {"acteurRef": "PA794678", "mandatRef": "PM797052"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE CARBURANTS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thierry Frappé.<br><br><strong>M. Thierry Frappé. </strong>Madame la Première ministre, de qui se moque-t-on ? Depuis cet été, vous demandez la fin de l'abondance, comme si les Français en abusaient. Vous communiquez sur les pulls à col roulé en prônant la sobriété énergétique <i>(Exclamations sur quelques bancs des groupes RE et Dem)</i> et en demandant aux Français toujours plus d'efforts, mais avec moins de pouvoir d'achat.<br><br>Depuis plusieurs jours, plus de 55 % des stations-services de ma circonscription, dans le Pas-de-Calais, sont touchées par la pénurie de carburant – pénurie qui frappe 74 % des stations-services de la Marne s'agissant du gazole.<br><br>Les raisons sont simples et vous pouvez agir. Nous avons, d'une part, les salariés de TotalEnergies et d'ExxonMobil qui demandent une augmentation de salaire car le coût de la vie est trop élevé et car ils estiment que leur travail est trop peu récompensé, d'autre part, des millions de Français à qui vous demandez de ne plus vivre dans l'abondance.<br><br>Soyons sérieux ! Depuis de nombreuses années, les Français ne vivent plus dans l'abondance et se serrent la ceinture pour finir le mois. Quand comprendrez-vous que les Français ont peur, peur pour leur pouvoir d'achat, peur de ne plus joindre les deux bouts à la fin du mois ? Quand, madame la Première ministre, allez-vous nous écouter, diminuer la TVA sur les carburants et jouer sur la TICPE – taxe intérieure de consommation sur les produits énergétiques ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Le constat est simple. Depuis plusieurs mois, nos compatriotes accumulent les difficultés : inflation, reproche d'abondance, pénurie de matières premières et, désormais, pénurie de carburant. Les Français vivent dans une morosité quotidienne : 74 % des actifs ont besoin de carburant pour travailler et nombreux sont ceux qui ne peuvent pas attendre.<br><br>Ma question est simple : que comptez-vous faire face à cette pénurie de carburants qui frappe les Français, qui en subissent pourtant déjà assez ? Quand passerez-vous à l'action ? Nous devons agir maintenant ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Pierre Cordier.</strong> M. Masques !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Le carburant du Rassemblement national, on le connaît : c'est la démagogie et, hélas, vous ne faites jamais grève. <i>(Applaudissements sur quelques bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br><br>La Première ministre vient de répondre à deux questions que vous avez sans doute écoutées. Dans ses deux réponses, elle a expliqué les raisons, que vous avez d'ailleurs évoquées, de ce conflit social, et le souhait du Gouvernement de laisser le temps et la place au dialogue social.<br><br>Cependant, dès lors que l'on constate que ce dialogue est bloqué et que les positions sont tendues, que l'on voit que les premières victimes sont les Françaises et les Français qui veulent légitimement utiliser leur véhicule pour travailler, emmener leurs enfants à l'école, aller chez le médecin, ou faire des courses, il est normal que le Gouvernement intervienne.<br><br>S'agissant du groupe ExxonMobil, un accord majoritaire a été trouvé. Un syndicat, la CGT, le conteste et continue de bloquer. Nous allons donc débloquer par des réquisitions.<br><br><strong>M. Thibault Bazin.</strong> Quand ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>En ce qui concerne TotalEnergies, il était demandé que s'ouvrent des négociations sur les salaires, ce à quoi le groupe a répondu favorablement, tout comme certains syndicats, telle la CFDT. Un même syndicat, la CGT, a, ici aussi, décidé de bloquer avant même que les négociations ne démarrent. Dans ce cas également, si la situation devait ne pas évoluer, la Première ministre a annoncé que le Gouvernement prendra ses responsabilités et procédera à des réquisitions.<br><br><strong>M. Thibault Bazin.</strong> Quand ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>De l'essence, nous en avons ; du carburant, nous en avons. <i>(Vives exclamations sur les bancs des groupes RN et LR.)</i> Nous en avons dans les centres de dépôt et dans les raffineries, et il doit pouvoir en sortir pour alimenter les stations-services. C'est ce qu'attendent de nous les Français et ce que nous allons faire, tout en respectant le dialogue social : c'est fondamental, monsieur le député.<br><br>Vous avez parlé de peur, de morosité, usant d'un amalgame habituel que nous connaissons bien, car la peur et la morosité sont, en fin de compte, les mamelles de l'extrême droite. Permettez-moi de ne pas m'inscrire dans ce débat.<br><br><strong>M. Jocelyn Dessigny.</strong> C'est sur la peur que vous vous êtes fait élire !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je vous ai répondu factuellement sur le carburant. Nous sommes du côté des Français, de celles et ceux qui travaillent et qui attendent des solutions et non des problèmes. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Covid, Ukraine… Vous gouvernez par la peur !<br><br><strong>Mme la présidente.</strong> Je rappelle aux groupes, qu'ils viennent ou non de poser la question, qu'il vaut mieux écouter les réponses dans le calme.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3858", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}