{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG311", "identifiant": {"numero": "311", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Mesures de sensibilisation au dépistage des cancers"}}, "auteur": {"identite": {"acteurRef": "PA720022", "mandatRef": "PM796866"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MESURES DE SENSIBILISATION AU DÉPISTAGE DES CANCERS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Lauzzana.<br><br><strong>M. Michel Lauzzana. </strong>Ma question s'adresse à François Braun, ministre de la santé et de la prévention. « Papa, pourquoi tu te laisses pousser la moustache ? » Voilà la question qu'a posée un jeune citoyen à son papa Charles lors d'une rencontre dans ma circonscription du Lot-et-Garonne.<br><br>Depuis le début du mois de novembre, Charles, mais également des dizaines de milliers de Français, se laissent pousser la moustache dans le cadre du mouvement Movember qui prend de l'ampleur, en particulier dans le milieu du rugby. Ce mois est dédié à la sensibilisation de l'opinion publique aux cancers masculins, afin de briser les tabous encore trop nombreux chez les hommes.<br><br>En France, deux hommes meurent chaque jour d'un cancer masculin. Alors qu'ils représentent 52 % des cancers diagnostiqués, les hommes sont beaucoup moins nombreux que les femmes à participer aux campagnes de dépistage. Les raisons sont simples et multiples : la peur d'être atteint dans sa virilité, la réticence aux examens ou encore le sentiment de gêne voire de honte.<br><br>Monsieur le ministre, je salue votre engagement en faveur de la prévention, en particulier dans le projet de loi de financement de la sécurité sociale – PLFSS – pour 2023, ainsi que la place importante de celle-ci dans la stratégie décennale. Je salue également la mobilisation exemplaire des associations et des bénévoles engagés dans l'ensemble du territoire, à travers des manifestations locales et des campagnes de prévention pour informer les hommes sur le dépistage.<br><br>Cependant, les tabous ne sont pas encore brisés dans l'opinion publique. Nous devons poursuivre et intensifier nos actions car, diagnostiqués tôt, les cancers masculins se soignent dans la très grande majorité des cas. Aussi, pouvez-vous nous exposer votre stratégie pour poursuivre le travail de sensibilisation, afin de briser les tabous des hommes s'agissant des cancers masculins ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Plusieurs députés du groupe LR .</strong> Allô ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie de votre question qui me permet d'aborder le sujet de la prévention qui, vous le savez, m'est particulièrement cher. La prévention reste le meilleur outil pour améliorer la santé de nos concitoyens, en plus d'être un excellent moyen de faire des économies de santé puisqu'on peut considérer que pour 1 euro investi aujourd'hui dans la prévention, 2 euros seront économisés demain. Sur les cancers que nous diagnostiquons chaque année, 40 % sont liés à notre mode de vie ; ils sont donc évitables. C'est un enjeu majeur pour notre société, aujourd'hui et demain.<br><br>Je salue également le mouvement Movember en faveur du dépistage du cancer de la prostate. Je tiens à rappeler à cette assemblée que le mois de novembre est également le mois sans tabac et qu'il conviendrait de faire un effort sur ce facteur de risque qui entraîne des cancers multiples, pas seulement le cancer du poumon.<br><br>La prévention des cancers masculins, vous avez raison, est insuffisamment développée. Pourtant, les outils existent : dépistage à partir de 50 ans du cancer colorectal, à partir de 55 ans du cancer de la prostate. S'agissant du cancer colorectal, par exemple, seul un tiers de la population cible est aujourd'hui concerné. Le Gouvernement avance pour faire de notre société une société de prévention. Les rendez-vous prévention aux âges clés de la vie en constituent un aspect important et concernent, bien entendu, l'ensemble des cancers et, en grande partie, les cancers masculins.<br><br>Concernant ces rendez-vous de prévention, il existe deux enjeux majeurs : aller chercher les personnes les plus éloignées du soin et proposer des parcours de prévention, nous aurons l'occasion d'en parler. La prévention c'est prendre soin de soi ; les uns et les autres, nous sommes tous concernés. Je suis confiant, nous réussirons à transformer notre société en une société de prévention.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5898", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}