{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG244", "identifiant": {"numero": "244", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Égalité entre les femmes et les hommes"}}, "auteur": {"identite": {"acteurRef": "PA722252", "mandatRef": "PM797610"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉGALITÉ ENTRE LES FEMMES ET LES HOMMES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Pierre Rixain.<br><br><strong>Mme Marie-Pierre Rixain. </strong>La concrétisation comme l'effectivité des droits économiques des femmes requièrent des politiques volontaristes et des engagements féministes. En faisant de l'égalité entre les femmes et les hommes la grande cause de ses deux quinquennats, le président Emmanuel Macron a créé un <i>momentum </i>qui nous engage à revoir un certain nombre de blocages systémiques, fruits d'une histoire économique patriarcale. 15,8 % de rémunération de moins : ce chiffre conduit le collectif « Les Glorieuses » à rappeler qu’à partir de demain, neuf heures trente, les femmes travailleront gratuitement, et ce jusqu'à la fin de l'année.<br><br>L'index de l'égalité professionnelle a précisément été conçu pour s'attaquer aux inégalités salariales ; il produit déjà ses effets, en sanctionnant les entreprises qui ne respectent pas le principe d'égalité professionnelle. Au-delà, demeurent pour les femmes des inégalités de revenus intolérables ; 30 % de chance en moins de trouver un financement pour leur entreprise ; 42 % de pension de retraite en moins ; et même 12,5 % d'argent de poche de moins pour les jeunes filles. Face à ces chiffres, nous ne nous résignons pas.<br><br>La loi du 24 décembre 2021 qui vous doit tant, madame la Première ministre, consacre de nouveaux droits économiques pour les femmes : obligation de verser leurs revenus sur un compte bancaire dont elles sont titulaires ; prévention des violences économiques ; principe d’éga-conditionnalité pour les entreprises soutenues par BPIFrance (banque publique d'investissement) ; quotas dans les comités exécutifs et les comités de direction des grandes entreprises. Mais alors que la mutation de l'emploi s'accélère et que 85 % des emplois de 2030 n'existent pas encore, comment permettre à toutes les femmes de saisir les nouvelles chances professionnelles qui se dessinent, condition de leur future autonomie économique et financière, garantie, comme l'écrivait Simone de Beauvoir, de leur indépendance, de leur bonheur et de leur liberté ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Erwan Balanant.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>Madame la députée, je vous remercie pour votre question. Oui, l'égalité professionnelle est au cœur de la grande cause des deux quinquennats du Président de la République. Pour les femmes, l'égalité n'est pas innée. L'égalité ne se décrète pas. Face aux inégalités, c'est la société tout entière qui doit faire bloc, mais elle se construit aussi par la loi. C'est ce qu'a fait le Gouvernement à travers l'index de l'égalité professionnelle en 2018 pour résorber les inégalités salariales.<br><br>Les entreprises se sont bien emparées de cet outil ; près de 10 000 contrôles ont été effectués depuis le début de l'année. Mais il faut encore progresser. Cette ambition d'égalité, c'est aussi la loi que vous avez défendue, madame la députée, avec le soutien résolu du Gouvernement et la mobilisation sans faille de la majorité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Pour accompagner les entreprises dans leurs nouvelles obligations de transparence, nous lançons, avec Olivier Dussopt, le site internet « Représentation équilibrée », dédié à la déclaration des écarts de représentation entre les femmes et les hommes au sein des instances dirigeantes des entreprises de plus de 1 000 salariés.<br><br>Vous l'avez souligné aussi : les femmes doivent être davantage présentes dans tous les métiers des filières d'avenir. C'est l'esprit des assises que nous lancerons avec Pap Ndiaye et Sylvie Retailleau sur ce sujet, et c'est aussi le but du travail que je mène depuis maintenant plusieurs mois aux côtés des entreprises. Rétablir l'égalité n'est pas une faveur accordée aux femmes : c'est réparer une injustice, mais c'est aussi, pour aujourd’hui et pour demain, un formidable enjeu de performance pour toutes nos entreprises. <i>(Applaudissements sur les bancs des groupes RE et DEM. - Plusieurs députés du groupe RE se lèvent pour applaudir.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5124", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}