{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG436", "identifiant": {"numero": "436", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "MARCHÉ EUROPÉEN DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA794562", "mandatRef": "PM796995"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MARCHÉ EUROPÉEN DE L'ÉNERGIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Ballard.<br><br><strong>M. Philippe Ballard. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique et concerne le marché régulé de l'énergie – ou l'art de créer un problème là où il ne devrait pas y en avoir. Depuis six mois, le Gouvernement raconte aux Français des fariboles et des carabistouilles…<br><br><strong>M. Maxime Minot.</strong> Sans oublier les calomnies !<br><br><strong>M. Philippe Ballard. </strong>…en affirmant que nous voulons sortir du marché européen de l'énergie, couper les câbles, mettre fin aux réseaux, aux interconnexions. En réalité, nous avons toujours réclamé que la France retrouve le juste prix, c'est-à-dire revienne sur la règle européenne de tarification. Cela n'a rien à voir ! Nous voulons des tarifs réglementés, mais les vrais : ceux qui tiennent compte du coût réel de production, comme c'était le cas il y a quelques années encore. Une telle mesure vous aurait d'ailleurs permis d'économiser des milliards, évitant l'explosion de notre dette. Non à la spéculation, oui à la souveraineté ! Emmanuel Macron n'aurait pas eu à déclarer qu'il en a « assez » de ceux qui réalisent des « profits excessifs ». C'est bien de pleurer sur le lait répandu ; mieux vaut encore ne pas renverser la casserole !<br><br>Face à l'évidence, vous nous dites à présent tout faire pour réformer ce mécanisme. Le moins que l'on puisse dire, c'est que vous n'êtes pas des rapides ! Le président du Medef, M. Roux de Bézieux, appelait il y a quelques jours Emmanuel Macron à engager à ce sujet un bras de fer avec l'Allemagne, exprimant au passage ses craintes d'une nouvelle vague de désindustrialisation de la France si le mécanisme européen n'était pas modifié. Seulement, pour entamer un bras de fer, il faut de la volonté et du courage politique : en avez-vous ? Par ailleurs, dans six mois, en juillet 2023, la réglementation des tarifs du gaz prendra fin : que comptez-vous faire à cette échéance pour éviter, si j'ose dire, l'asphyxie des ménages et des entreprises ? En outre, quand reprendrez-vous le contrôle des prix de l'électricité ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>M. Pierre Cordier.</strong> Et des centrales à charbon !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Merci, monsieur le député, de me donner l'occasion de rappeler que notre politique est la plus protectrice d'Europe <i>(Sourires sur quelques bancs du groupe RN)</i>…<br><br><strong>M. Laurent Jacobelli.</strong> Excellent !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…pour les ménages, puisque vous-même payez votre électricité au prix le plus bas d'Europe ; pour les très petites entreprises (TPE), puisqu'elles se trouvent dans le même cas ; pour les PME, puisqu'elles bénéficient de l'amortisseur, ainsi que des aides du guichet de Bercy, elles aussi les plus généreuses d'Europe. Comme nous l'avons été ces dernières années, nous serons toujours aux côtés des Français, aux côtés des entreprises, au service de la croissance, de l'emploi, de notre souveraineté économique !<br><br><strong>M. Aurélien Pradié.</strong> Vous êtes totalement déconnectés !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Vous m'interrogez au sujet de la situation du marché européen. Je vous rappellerai donc, là encore, quelques données de base : aujourd'hui, nous importons de l'électricité,…<br><br><strong>M. Aurélien Pradié.</strong> Et pourquoi ? Grâce à qui ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>…mais nous possédons la capacité d'en produire davantage sur notre territoire. <i>(« Oui, bien sûr ! » sur quelques bancs du groupe LR.)</i> Or un groupe parlementaire, le vôtre, monsieur Ballard, refuse de voter en faveur du projet de loi qui doit nous permettre de développer cette production. (Protestations sur quelques bancs du groupe RN.)<br><br><strong>M. Aurélien Pradié.</strong> Mais oui, mais oui… Allez donc !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Soyez donc cohérent : soutenez la souveraineté énergétique de notre pays !<br><br><strong>Mme la présidente.</strong> Je suis désolée, monsieur Ballard, mais il ne vous reste plus de temps pour répondre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "114", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}