{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG27", "identifiant": {"numero": "27", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "Politique en matière de sécurité"}}, "auteur": {"identite": {"acteurRef": "PA794502", "mandatRef": "PM796962"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE EN MATIÈRE DE SÉCURITÉ <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Ma question s'adresse à M. le ministre de l'intérieur.<br><br>Le 19 juin dernier, les Français ont élu quatre-vingt-neuf députés du Rassemblement national,…<br><br><strong>Un député du groupe RE .</strong> C'est trop !<br><br><strong>M. Michaël Taverne. </strong>…dont quatre policiers de terrain, fait unique sous la Ve République. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>J'ai personnellement consacré vingt-deux ans à servir mon pays et à assurer le mieux possible la sécurité de nos compatriotes. Policiers municipaux ou surveillants pénitentiaires, nous avons une légitimité. Mes collègues et moi sommes dans cet hémicycle les porte-parole de nos forces de l'ordre, de ces femmes et de ces hommes qui assurent quotidiennement la sécurité des Français, au péril de leur vie. <i>(Mêmes mouvements.)</i><br><br><strong>M. Sylvain Maillard.</strong> Il n'y a pas de porte-parole !<br><br><strong>M. Michaël Taverne. </strong>Sommes-nous des ennemis, monsieur le ministre ? Les mots ont un sens. Les ennemis de la République, nous les connaissons : ce sont Merah, les Kouachi, Coulibaly, le commando du Bataclan, les assassins de Xavier Jugelé, d'Aurélie Châtelain, du père Hamel, du lieutenant-colonel Beltrame, de Samuel Paty – bref, c'est la barbarie islamiste !<br><br>Le malaise des forces de l'ordre est profond, bien plus que vous ne le croyez. Celles-ci se sentent abandonnées, déconsidérées, présumées coupables et méprisées par une certaine classe politique totalement déconnectée de la réalité. <i>(Mêmes mouvements.)</i> Des applaudissements, c'est bien ; des mesures de bon sens, c'est mieux !<br><br>Les images et le fiasco du stade de France ne sont qu'une infime partie de ce que les policiers, donc les Français, vivent jour après jour. Stop au laxisme !<br><br>Nos propositions ne manquent pas. Il faut d'ores et déjà réarmer moralement les forces de l'ordre, rétablir les peines planchers, construire les places de prison nécessaires, donner des moyens à la justice, prononcer une peine pour chaque infraction pénale, expulser les délinquants étrangers. Ensuite, dans chaque institution, il faut rétablir la cohésion et la fraternité, qui ont totalement disparu.<br><br><strong>M. Ugo Bernalicis.</strong> Tu parles de Darmanin !<br><br><strong>M. Michaël Taverne. </strong>Quelles mesures de bon sens appliquerez-vous pour assurer véritablement aux Français la sécurité, qui est la première des libertés ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Julien Odoul.</strong> Et de la sécurité au stade de France !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous félicite de votre élection. J'espère seulement – et très sincèrement – que vous n'êtes pas un porte-parole corporatiste – quelque belle que soit la corporation –, mais le représentant de tous les Français, conformément à la Constitution. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> Vous recevrez dans votre permanence un grand nombre de gens, policiers, victimes (Exclamations sur les bancs du groupe RN)…<br><br><strong>Mme Caroline Parmentier.</strong> Vous êtes méprisant !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Non, je ne suis pas méprisant. Quand je suis entré en campagne pour l'élection municipale à Tourcoing,…<br><br><strong>M. Thibaut François.</strong> Sous quelle étiquette ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>…le Rassemblement national atteignait 38 % des intentions de vote ; au premier tour, son score a été de 9 %. Mon style est peut-être efficace. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Ugo Bernalicis.</strong> C'était plus chaud à la législative !<br><br><strong>M. Sébastien Chenu.</strong> On atteint quatre-vingt-neuf députés !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous savez, il faut surtout comprendre que les moyens alloués à la police nationale sont votés ici. Votre groupe n'a voté aucun des budgets qui visaient à les augmenter. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Emeric Salmon.</strong> On n'a pas voté, on n'avait pas de groupe !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>L'armement moral consiste non à dire du mal des officiers du SDLP (service de la protection policière) en pleine campagne présidentielle, comme l'a fait Mme Le Pen, que malheureusement je ne vois plus sur ces bancs, maintenant qu'elle a posé sa question <i>(Protestations sur les bancs du groupe RN)</i>, mais à avoir le courage de soutenir les policiers quand ça va mal, ce que je fais tous les jours depuis que je suis ministre de l'intérieur. (Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe RN.)<br><br><strong>Plusieurs députés du groupe RN .</strong> C'est faux !<br><br><strong>Mme la présidente. </strong>La parole est à M. Michaël Taverne.<br><br><strong>M. Michaël Taverne. </strong>Dans ce cas, je vous invite à m'accompagner au central de Lille dans les prochains jours. Vous verrez que le moral des policiers est en berne. <i>(Les députés du groupe RN se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>Il est vrai que vous ne vous êtes pas seulement dispensés de voter les budgets. Pour aider les policiers, il aurait fallu qu'en 2017, le groupe Rassemblement national vote la loi SILT – renforçant la sécurité intérieure et la lutte contre le terrorisme. <i>(Protestations sur les bancs du groupe RN.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> On n'avait pas de groupe !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Elle visait à fermer les lieux de culte radicalisés et à expulser les étrangers. Or vous ne l'avez pas votée ! Mme Le Pen ne l'a pas votée ! <i>(Applaudissements sur les bancs du groupe RE.)</i> Vous n'avez pas voté le code de justice pénale des mineurs, qui donne à la justice les moyens de juger ces derniers dans un délai de six mois – Mme Le Pen n'était pas dans l'hémicycle ! Vous n'avez pas voté la loi visant à lutter contre les contenus haineux sur internet ; vous avez refusé de soutenir l'initiative du Gouvernement visant à aider les policiers à se défendre de ce phénomène. Pourquoi ?<br><br><strong>M. Jocelyn Dessigny.</strong> Vous ne répondez pas à la question !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous étiez policier, monsieur le député ; j'ai bien peur que Mme Le Pen n'ait été pompier pyromane ! <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe RN.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2350", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}