{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG590", "identifiant": {"numero": "590", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "SOUTIEN AUX AGRICULTEURS"}}, "auteur": {"identite": {"acteurRef": "PA342240", "mandatRef": "PM796707"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX AGRICULTEURS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Luc Bourgeaux.<br><br><strong>M. Jean-Luc Bourgeaux. </strong>Ma question s’adresse à M. le ministre de l'agriculture et de la souveraineté alimentaire.<br><br><strong>M. Patrick Hetzel.</strong> Il n'est pas là !<br><br><strong>M. Jean-Luc Bourgeaux. </strong>Cette semaine se tient le Salon international de l'agriculture, qui ouvre, comme chaque année, la période des belles promesses. Mais que se passe-t-il réellement dans nos campagnes ?<br><br><strong>Un député du groupe LR .</strong> Rien !<br><br><strong>M. Jean-Luc Bourgeaux. </strong>La compétitivité agricole s'effondre, à tel point que notre balance commerciale est devenue déficitaire – du jamais vu – et plusieurs filières sont dans la tourmente. Comment les betteraviers peuvent-ils comprendre qu'ils n'auront aucun moyen de protéger leurs cultures contre la jaunisse cette année,…<br><br><strong>Mme Caroline Parmentier.</strong> C'est vrai ! Il a raison !<br><br><strong>M. Jean-Luc Bourgeaux. </strong>…alors que les pays européens qui nous entourent pourront, eux, utiliser des produits foliaires interdits chez nous ?<br><br><strong>Mme Laure Lavalette.</strong> Exactement !<br><br><strong>M. Jean-Luc Bourgeaux. </strong>Je pourrai citer bien d'autres exemples. Les filières animales sont trop peu rémunératrices, conduisant le cheptel français à fondre comme neige au soleil. Les coûts de production – le matériel, les engrais, l'énergie, la main-d'œuvre – explosent, sans que les prix de vente suivent, malgré la loi du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous (Egalim 1) et la loi du 18 octobre 2021 visant à protéger la rémunération des agriculteurs (Egalim 2). De nombreux exploitants ne trouvent pas de repreneur, alors que la moitié des agriculteurs français devront être remplacés dans les dix ans à venir.<br><br>La situation est grave. N'oubliez jamais que rien n'est pire, pour un pays, qu'une crise alimentaire. Les agriculteurs n'en peuvent plus des discours et des promesses : ils exigent désormais des mesures concrètes.<br><br><strong>M. Laurent Jacobelli.</strong> Ça, c'est sûr !<br><br><strong>M. Jean-Luc Bourgeaux. </strong>Que comptez-vous faire pour enrayer le déclin de l'agriculture française ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>Plusieurs députés du groupe LR .</strong> Quel rapport avec l'agriculture ?<br><br><strong>M. Sébastien Chenu.</strong> Il n'y connaît rien !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous prie d'excuser l'absence de Marc Fesneau, le ministre de l'agriculture et de la souveraineté alimentaire :…<br><br><strong>M. Sébastien Chenu.</strong> Faites revenir Stéphane Travert !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…il se trouve au Salon international de l'agriculture où, croyez-moi, du matin au soir et du soir au matin, il est bien question d'un objectif partagé sur tous les bancs de cet hémicycle : notre souveraineté alimentaire.<br><br><strong>M. Philippe Vigier.</strong> Je vous le confirme !<br><br><strong>M. Fabien Di Filippo.</strong> Et il n'a pas pu prendre deux heures pour répondre à la représentation nationale ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Nous voulons diminuer nos importations, produire mieux et regagner des parts de marché à l'international pour certaines productions.<br><br><strong>M. Patrick Hetzel.</strong> Il y a du boulot !<br><br><strong>M. Sébastien Chenu.</strong> Rappelez Travert !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Depuis 2017, nous sommes à pied d'œuvre. Des résultats probants ont été enregistrés, notamment s'agissant des revenus des agriculteurs, ce qui montre que la méthode est la bonne.<br><br><strong>M. Pierre Cordier.</strong> Parlez-en à Jean-Baptiste Moreau, il a un avis sur la question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous sommes bien sûr tous atteints par les conséquences de la guerre en Ukraine et par les effets de la crise sanitaire dans un contexte de changement climatique aigu.<br><br>Notre réponse, qui a d'ailleurs été rappelée par le Président de la République et par la Première ministre, c'est une planification, avec l'ensemble des acteurs, qui doit conjuguer productivité et qualité, au service de notre souveraineté alimentaire. Le ministre de l'agriculture et de la souveraineté alimentaire sera chargé de présenter une méthode, dès demain matin, pour concrétiser ce retour à la souveraineté.<br><br><strong>M. Michel Herbillon.</strong> Ce n'est pas digne d'une réponse à une question au Gouvernement !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Regagner notre souveraineté, c'est réduire notre dépendance et notre empreinte carbone, travailler en tant qu'Européens, accompagner nos agriculteurs dans les différentes transitions,…<br><br><strong>M. Fabien Di Filippo.</strong> C'est la réponse type à toute question sur l'agriculture !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…massifier les outils mis à leur disposition et les déployer jusqu'à la cour de ferme. L'État sera au rendez-vous et mettra les moyens nécessaires.<br><br>J'ajoute que le retour à la souveraineté passe également par l'innovation – la recherche et le développement constituent les piliers de la transformation de notre modèle agricole –, par la défense de la réciprocité des normes car il est très important de protéger nos agriculteurs face à la concurrence déloyale…<br><br><strong>M. Fabien Di Filippo.</strong> Qui a signé l'accord avec le Canada ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et par un travail de construction avec les agriculteurs de demain. Les concertations en cours viendront répondre à l'enjeu que représente le renouvellement des générations.<br><br><strong>M. Laurent Jacobelli.</strong> C'est une novlangue imbuvable !<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Luc Bourgeaux.<br><br><strong>M. Jean-Luc Bourgeaux. </strong>Monsieur le ministre, je ne suis pas rassuré par vos propos car, après avoir sabordé la filière nucléaire et notre industrie, les mêmes veulent détruire l'agriculture française. <i>(« Eh oui ! » sur plusieurs bancs du groupe LR.)</i> Il est temps de changer de logiciel. (Applaudissements sur les bancs des groupes LR et RN.)<br><br><strong>M. Michel Herbillon.</strong> La réponse du ministre était consternante !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1891", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}