{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG490", "identifiant": {"numero": "490", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES EN OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA795876", "mandatRef": "PM797730"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES EN OUTRE-MER <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Madame la Première ministre, alors qu'une autre réforme des retraites est possible, en prévoyant d'autres mesures que le décalage de l'âge légal ; alors que conjuguée à la réforme de l'assurance chômage, elle précarisera les travailleurs seniors ; alors que votre propre ministre délégué chargé des relations avec le Parlement reconnaît que les femmes seront les premières à être « pénalisées par le report de l'âge légal » <i>(Applaudissements sur plusieurs bancs du groupe GDR-NUPES)</i>, vous vous obstinez à poursuivre, tête baissée et œillères vissées, une réforme injuste socialement et inefficace économiquement. (Mêmes mouvements.)<br><br>Il semblerait donc que la politique de l'autruche ne s'applique pas qu'à « nous les peu/nous les rien/nous les chiens/nous les maigres/nous les Nègres/Nous à qui n'appartient/guère plus même/cette odeur blême/des tristes jours anciens ». <i>(Applaudissements sur les bancs des groupes GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> Madame la Première ministre, comment se fait-il que soixante-dix-sept ans après la départementalisation des vieilles colonies, censée rétablir un principe d'égalité avec l'Hexagone, ce poème de Léon-Gontran Damas reste criant d'actualité ?<br><br>Pourriez-vous m'expliquer comment cette réforme pourrait s'appliquer à nos territoires où la majorité de la population vit en dessous du seuil de pauvreté, où notre réalité est celle de vies actives fragmentées, où est d'ores et déjà appliquée une politique à deux vitesses ? En effet, alors que les fonctionnaires bénéficient d'une prime de vie chère, vous refusez de majorer le Smic versé à nos peuples que vous précarisez.<br><br>Dès l'élaboration de la loi, vous regardez en l'air et ignorez notre histoire, nos traditions, nos réalités. Pensez-vous réellement qu'une telle réforme réponde à la situation d'urgence que traversent les Françaises et les Français ?<br><br>J'aimerais conclure en paraphrasant Aimé Césaire, dont les propos toujours actuels traduisent l'inertie des politiques menées depuis la départementalisation de nos territoires : « quand donc [cesserons-nous] d'être le jouet sombre au carnaval des autres » ? Ministres, exécutif, parlementaires, sachez-le : nous ne nous contenterons plus d'assister à la politique des autres. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, Écolo-NUPES. – Mme Mélanie Thomin applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et des retournements de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>La dernière fois que j'ai entendu Léon-Gontran Damas cité dans cet hémicycle, c'était par Christiane Taubira, à l'occasion de l'examen du texte sur l'ouverture du mariage aux couples de personnes de même sexe.<br><br><strong>M. Benjamin Lucas.</strong> À l'époque, vous étiez socialiste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je suis toujours à gauche, monsieur Lucas, alors que vous, vous êtes passé à l'extrême gauche, c'est la différence. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Nous sommes bien conscients des difficultés que rencontrent les territoires d'outre-mer. Trois sujets me sont venus à l'esprit lorsque vous avez évoqué l'application de la réforme des retraites à ces territoires.<br><br>Le premier, c'est que nous avons encore du travail – le président Chassaigne confirmera cette affirmation –, afin que, dans plusieurs territoires d'outre-mer, les partenaires sociaux se saisissent de la nécessité d'élargir la couverture Agirc-Arrco à certains salariés, notamment à ceux travaillant dans la filière agricole. En effet, deux départements ne sont pas encore couverts.<br><br>En deuxième lieu, nous devons travailler pour clore la période de convergence, notamment à Mayotte.<br><br>Votre question me permet enfin de souligner un troisième point, qui est certainement le fruit de l'histoire économique et sociale de ces territoires. Vous nous dites que notre réforme va trop loin, que nous ne devrions pas relever l'âge de départ. Dans certains territoires de la République, l'application de la réforme entraînera peut-être – j'insiste sur ce mot – une modification de la vie quotidienne moins importante qu'ailleurs. En effet, nous constatons qu'en Guyane, en Martinique et en Guadeloupe, l'âge effectif de départ – et non l'âge légal d'ouverture des droits – se situe déjà entre 64 ans et demi et 65 ans.<br><br><strong>M. Rodrigo Arenas.</strong> Vous n'avez pas honte de dire cela ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Je ne dis pas que c'est une bonne nouvelle <i>(Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES)</i> parce que cet âge témoigne parfois de carrières hachées. Toutefois, dans ces territoires comme ailleurs, nous veillerons à ce que la réforme s'applique le plus justement possible.<br><br><strong>Mme Ségolène Amiot.</strong> Avec votre réforme, nous partirons deux ans plus tard !<br><br><strong>Mme la présidente. </strong>La parole est à M. Davy Rimane.<br><br><strong>M. Davy Rimane. </strong>Je tiens à faire un bref rappel. Madame la Première ministre, au début du mois, à la suite de notre rentrée politique en Guyane, nous avons envoyé un courrier afin de vous rencontrer rapidement pour évoquer plusieurs questions. Nous n'avons pas encore eu de réponse de votre part. Nous l'attendons toujours. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Maxime Minot.</strong> Alors ? Alors ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "669", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}