{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG414", "identifiant": {"numero": "414", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": null}}, "auteur": {"identite": {"acteurRef": "PA793102", "mandatRef": "PM796143"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Armées", "developpe": "Ministère des armées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Armées", "developpe": "Ministère des armées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "<p> </p><p align=\"CENTER\"> RÉSERVE OPÉRATIONNELLE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christian Girard.<br><br><strong>M. Christian Girard. </strong>Ma question s'adresse à M. le ministre des armées. La réserve de l'Ukraine lui a permis de reprendre l'initiative sur la Russie. Notre armée de terre exige, elle aussi, une réserve employable, dont le volume correspond à une réalité combattante. Sur ce point, le dernier communiqué de la garde nationale, lacunaire, ne fait que citer des chiffres sans apporter aucun gage de qualité. En réalité, nous savons que les chefs de corps doivent composer avec une réserve fort peu opérationnelle. La confiance d'un chef ne peut souscrire à la politique des miettes : on ne forme pas un soldat en deux semaines ! Les dispositifs d'incitation des entreprises pour accorder des jours de disponibilité à leurs salariés sont à l'avenant, ne permettant que le minimum létal pour envoyer des soldats peu formés au combat. Or la disponibilité, c'est la clé.<br><br>Le chiffre de 24 000 réservistes est spécieux, alors que penser de votre annonce fondée sur le chiffre de 100 000 réservistes ? Dans les faits, nombre de personnels ne se présentent plus aux périodes de réserve, ils ne sont plus formés, plus à jour de leur visite médicale ni de leurs aptitudes, mais ils restent inscrits sur les tableaux d'effectifs. Nous déplorons un artifice systémique sur le volume et nous nous interrogeons sur la relation de l'officier adjoint de réserve (OAR) avec le chef de corps. L'OAR gère le recrutement et conseille le chef de corps sur l'emploi et la formation des réservistes. Les tableaux d'effectifs de la réserve opérationnelle peuvent être biaisés par cette relation duplice, où le conseiller est tributaire des résultats attendus. Pour ces raisons, nous demandons au ministère de faire la pleine clarté sur l'effet militaire des chiffres présentés par la garde nationale. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>M. Sébastien Lecornu, ministre des armées, vous prie d'excuser son absence : il est actuellement très occupé par la prochaine loi de programmation militaire (LPM). Il m'a demandé de vous rassurer sur la nécessaire adaptation de nos armées aux nouvelles menaces, qui doit se faire en rendant plus flexible l'accès à la réserve. Notre objectif est d'avoir un militaire de réserve pour deux militaires d'active.<br><br>Un groupe de travail sur l'avenir de la réserve militaire s'est réuni hier, après une première réunion le 21 novembre en présence du ministre des armées. Ce groupe de travail, l'un des six mis en place par Sébastien Lecornu, préfigure une nouvelle méthode de coconstruction de la prochaine loi de programmation militaire. En amont de la présentation du texte en Conseil des ministres et de son dépôt devant les deux assemblées parlementaires, il traduit la volonté du ministre de mener une large concertation sur les sujets les plus structurants pour l'avenir des armées.<br><br>Les autres thématiques retenues pour ces groupes de travail sont : alliances et partenariats stratégiques ; économie de guerre et équipement du combattant – la capacitaire ; environnement de travail et conditions de vie du militaire et de sa famille ; espace et cyber ; mémoire combattante. Les groupes de travail réuniront parlementaires, entreprises, associations, représentants des organisations syndicales et patronales, chercheurs, etc.<br><br>S'agissant plus spécifiquement du groupe de travail sur l'avenir de la réserve militaire, la réunion de ce lundi a permis de rehausser l'ambition du ministère pour retenir à l'horizon 2035 l'objectif d'un réserviste pour deux militaires d'active. Pour atteindre cet objectif, il a identifié une quinzaine de mesures concrètes que le groupe de travail expertisera dans les prochaines semaines, en particulier le recul des limites d'âge et d'adaptation des critères d'aptitude médicale, la pleine utilisation des réservistes au quotidien dans nos unités militaires et le développement de la réserve.<br><br><strong>Mme la présidente. </strong>La parole est à M. Christian Girard.<br><br><strong>M. Christian Girard. </strong>Je suis désolé, madame la secrétaire d'État, mais vous n'avez pas répondu à ma question portant sur le nombre de réservistes opérationnels à ce jour. <i>(Applaudissements sur les bancs du groupe RN.)</i><b"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7030", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}