{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG33", "identifiant": {"numero": "33", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Sommet \"Choose France\""}}, "auteur": {"identite": {"acteurRef": "PA719372", "mandatRef": "PM796446"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOMMET CHOOSE FRANCE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Kasbarian.<br><br><strong>M. Guillaume Kasbarian. </strong>Ma question s'adresse au ministre de l'économie, des finances et de la souveraineté industrielle et numérique. La semaine dernière se tenait la 5e édition du sommet Choose France, occasion d'accueillir les investisseurs du monde entier qui choisissent de s'implanter en France. Ils sont nombreux à le faire, puisque pour la 3e année consécutive, notre pays est le premier choix des investisseurs étrangers en Europe et que quatorze nouveaux investissements étrangers vont créer 4 000 emplois dans nos circonscriptions. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Ces bons résultats ne tombent pas du ciel. Ils proviennent d'une politique industrielle conquérante, avec des réformes de structure et une baisse inédite de la fiscalité : plus de 50 milliards de baisses d'impôts, pour regagner en compétitivité. Cela fonctionne, puisque les créations d'emploi sont au plus haut et le chômage au plus bas. <i>(Applaudissements sur plusieurs bancs du groupe RE. - Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Marine Le Pen.</strong> Ça suffit avec ça !<br><br><strong>M. Guillaume Kasbarian. </strong>Oui, des entreprises réalisent des bénéfices dans notre pays ; certaines plus que d'autres. Mais toutes payent déjà des impôts en proportion de leurs bénéfices. <i>(Protestations sur les bancs du groupe LFI-NUPES.) </i>Elles en payent plus qu'ailleurs, puisque la France reste la championne des prélèvements obligatoires en Europe, juste après le Danemark.<br><br>Cela ne semble pas inquiéter certaines oppositions, qui réclament une nouvelle taxe additionnelle sur les profits. Mais le sujet n'est pas de remplir les caisses de l'État avec de nouvelles taxes, c'est d'encourager les entreprises à mieux distribuer leurs bénéfices à leurs salariés <i>(Mêmes mouvements) </i>et d'inciter les entreprises qui réalisent des marges importantes à baisser les prix qui pèsent sur les consommateurs. (Mêmes mouvements.) La taxe n'est pas la solution magique pour répondre aux attentes légitimes des salariés et des consommateurs.<br><br>Monsieur le ministre, les grands groupes bénéficiaires doivent s'engager pour un meilleur partage de la valeur. Eu égard à vos premières discussions avec eux, quelles avancées pouvez-vous nous communiquer ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la précarité !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Merci de rappeler une évidence : la politique de baisse des impôts sur les entreprises, que nous menons depuis cinq ans, donne des résultats. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.) </i>Nous avons baissé l'impôt sur les sociétés, que nous avons ramené de 33,3 % à 25 %, la moyenne européenne. Nous avons supprimé la taxe sur l'intéressement et engagé pour la première fois la baisse des impôts de production. Résultats : 1,3 million d'emplois supplémentaires au cours du précédent quinquennat, le chômage qui baisse, des usines qui rouvrent et 2,4 millions de salariés couverts par un accord d'intéressement au lieu de 1,5 million. Ces résultats, ce sont les vôtres, ce sont ceux qui résultent de la baisse des impôts, de la fiscalité, des prélèvements et des taxes sur les entreprises. (Applaudissements sur les bancs des groupes RE et Dem.)<br><br>Je le dis à toutes et tous les députés de la majorité : ne perdons pas le fil rouge de notre politique économique, tel qu'il a été rappelé par la Première ministre. Nous devons poursuivre la baisse des impôts pour nos compatriotes. <i>(Mêmes mouvements.) </i>Est-ce que cela exonère les entreprises de participer à la protection des Françaises et des Français contre les ravages de l'inflation ? Certainement pas. Nous l'avons déjà dit à plusieurs reprises : les entreprises qui le peuvent doivent augmenter les salaires.<br><br><strong>M. Fabien Roussel.</strong> Ben voyons !<br><br><strong>M. François Ruffin.</strong> Vous les appelez à baisser les salaires !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Elles doivent se saisir des accords d'intéressement et de participation ; elles doivent utiliser la prime défiscalisée. Toutes celles qui font des bénéfices doivent en rendre une partie directement à nos compatriotes, car je préfère que l'argent aille dans leur poche plutôt que dans celle de l'État avec de nouvelles taxes. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>Nous ferons les comptes à la fin de l'année et nous verrons si les entreprises pétrolières, les entreprises de transport, les banques et les assurances ont fait suffisamment pour nos compatriotes. <br><br><strong>M. Matthias Tavel.</strong> C'est tout vu !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je vais vous dire ma conviction profonde : aujourd'hui, la réponse est non. Mais il leur reste encore quelques mois pour faire davantage pour le pouvoir d'achat de nos compatriotes, pour les protéger davantage contre l'inflation. Je compte sur elles, nous ferons les comptes à la fin de cette année ! <i>(Mêmes mouvements.)</i><br><br><strong>M. Jean-Philippe Tanguy.</strong> On connaît déjà la réponse !<br><br><strong>M. Sébastien Chenu.</strong> Rendez l'argent !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2513", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}