{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG272", "identifiant": {"numero": "272", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement supérieur", "teteAnalyse": null, "analyses": {"analyse": "Précarité étudiante"}}, "auteur": {"identite": {"acteurRef": "PA795318", "mandatRef": "PM797418"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement supérieur et recherche", "developpe": "Ministère de l’enseignement supérieur et de la recherche"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRÉCARITÉ ÉTUDIANTE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Il y a trois ans, en novembre 2019, la précarité étudiante explosait aux yeux du pays. Un étudiant venait de s'immoler par le feu devant le centre régional des œuvres universitaires et scolaires (Crous) de Lyon pour dénoncer son extrême pauvreté, celle de ses camarades et l'inaction de l'État. Depuis que ce drame a eu lieu, la précarité étudiante ne cesse d'exploser.<br><br><strong>Mme Christine Le Nabour.</strong> C'est faux !<br><br><strong>M. Louis Boyard. </strong>Face aux files d'étudiants devant les distributions alimentaires, pourquoi l'action du Gouvernement est-elle aussi pauvre qu'un sandwich du Crous ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Pierre Cordier.</strong> Les sandwiches du Crous sont bons, j'en ai mangé !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’enseignement supérieur et de la recherche.<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre de l’enseignement supérieur et de la recherche. </i>Monsieur le député, je ne peux pas vous laisser utiliser la précarité des étudiants pour faire croire que le Gouvernement vous a attendu pour agir. Dès le mois de juillet, nous avons annoncé 300 millions d'euros de mesures d'urgence pour cette rentrée. Je ne veux pas non plus que vous laissiez croire que le Gouvernement n'a pas pris en compte tous les aspects de la précarité étudiante et que la seule réponse à l'inflation a été l'augmentation de 4 % des bourses.<br><br>Nous avons mis sur la table plusieurs mesures d'urgence : une aide exceptionnelle de solidarité de 100 euros pour plus de la moitié des étudiants <i>(Exclamations sur les bancs du groupe LFI-NUPES), </i>une augmentation de 3,5 % des aides personnelles au logement (APL) et le maintien des repas à 1 euro aux Crous pour tout étudiant précaire, même non boursier. Je vous invite à encourager tous les étudiants à se tourner vers les Crous pour bénéficier d'aides ponctuelles. (Mme Julie Laernoes s'exclame.)<br><br>Nous ne vous avons pas attendu non plus pour prendre des mesures structurelles.<br><br><strong>M. Jérôme Legavre.</strong> Les étudiants attendent toujours !<br><br><strong>Mme Sylvie Retailleau,</strong><i> ministre . </i>Lancées le 7 octobre, en concertation avec l'ensemble des acteurs, elles couvrent tous les volets de la vie étudiante, notamment le logement, la santé et la restauration.<br><br>Lorsque nous nous sommes vus vendredi, je vous ai indiqué que je défendrais un modèle solidaire pour tous ceux qui en ont besoin et que ma porte resterait ouverte pour travailler avec un seul objectif en perspective, le bien-être des étudiants. Nous allons continuer d'œuvrer en ce sens avec l'ensemble des acteurs et les organisations étudiantes, que je remercie. C'est un travail de fond que mène le Gouvernement en faveur des étudiants. <i>(Applaudissements sur quelques bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Louis Boyard.<br><br><strong>M. Louis Boyard. </strong>Madame la ministre, les étudiants ont faim mais vous ne leur donnez que des miettes. Alors qu'un étudiant sur deux affirme qu'il ne mange pas à sa faim, vous osez vous vanter d'avoir augmenté le montant des bourses. Mais dans quel monde vivez-vous ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) </i>Les trois quarts des étudiants ne touchent pas de bourses. Et pour le quart qui en bénéficie, l'augmentation n'est que de 4 % alors que l'inflation atteint près de 6 %. Madame la ministre, vos calculs ne sont pas bons ! (Mêmes mouvements.)<br><br>Sur la hausse des APL, vous mentez encore. Après avoir diminué leur montant il y a cinq ans, vous avez encore fait des économies sur le dos des étudiants. Les allocations ont certes augmenté de 3,5 % mais les loyers ont eux aussi augmenté de 3,5 %. <i>(Mêmes mouvements.) </i>Or, je ne vous l'apprendrai pas, le montant des loyers est largement supérieur à celui des APL. Madame la ministre, vos calculs ne sont pas bons !<br><br>Vos mensonges sont confirmés par les files d'attente qui s'allongent devant les distributions alimentaires. Aujourd'hui, être étudiant, c'est être pauvre ; être étudiant, c'est souvent enchaîner les galères et les petits boulots. Alors quand les partiels arrivent, comment parler d'égalité entre ceux qui ont la chance d'être aidés et les autres ?<br><br>Il y a quelques jours, dans votre réponse à la vidéo de Maëlle, cette étudiante qui survit avec 100 euros par mois, vous avez affirmé que vous étiez déterminée à aider les étudiants précaires. <i>(Brouhaha.)</i> Eh bien, aujourd'hui, devant Maëlle, qui est venue vous écouter depuis les tribunes du public, l'heure est venue de le prouver. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)<br><br>Ma question est très simple : le 24 novembre, soutiendrez-vous notre proposition de loi instaurant une allocation d'autonomie pour que chaque jeune puisse vivre au-dessus du seuil de pauvreté ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Exclamations sur les bancs des groupes LR et Dem.) </i>Le 24 novembre, montrerez-vous votre détermination à éradiquer la précarité étudiante ? (Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5251", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}