{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG64", "identifiant": {"numero": "64", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Situation des services d'urgences"}}, "auteur": {"identite": {"acteurRef": "PA793688", "mandatRef": "PM796479"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES SERVICES D'URGENCES <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Martin.<br><br><strong>Mme Pascale Martin. </strong>Monsieur le ministre de la santé, après avoir été conseiller spécial du candidat Emmanuel Macron sur les questions de santé, vous voilà donc ministre, chargé de mettre en œuvre les préconisations du rapport tiré de la mission flash que vous avez vous-même menée.<br><br>En refusant de vous attaquer aux racines de cette crise profonde que sont l'attractivité des métiers, les rémunérations et la pénurie de professionnels, vous poursuivez la politique de casse du service des urgences initiée par Mme Buzyn, que vous critiquez sévèrement par ailleurs. Pire, vous l’accentuez !<br><br>Les principales propositions tirées de la mission flash sont centrées sur un seul objectif : dissuader la population de se présenter aux urgences. <i>(« Tout à fait ! » sur les bancs du groupe LFI-NUPES.)</i> Vous proposez donc de fonctionner en mode dégradé en triant les patients. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) La fermeture de services est présentée comme un nouveau mode de fonctionnement.<br><br>Dans mon département de la Dordogne, confronté aux déserts médicaux et à l’afflux de touristes, la situation des urgences arrive à un niveau critique avec des fermetures inopinées. L'hôpital de Sarlat a déjà fermé ses urgences pendant une journée et celui de Bergerac, qui fonctionne avec six praticiens hospitaliers sur quinze postes équivalents temps plein, vient de le faire.<br><br>Une suractivité du 15 à l’hôpital de Périgueux ne pouvant être absorbée par l'effectif actuel sans renforcement de celui-ci met en danger la population, avec des durées d’attente au téléphone de plus de six minutes. Elle engendre de fait une perte de chances considérable, voire inacceptable, pour les patients et les patientes, qui connaîtront inéluctablement des drames. La fermeture annoncée de soixante-douze lits pour cette période de deux mois participera activement à cette catastrophe sanitaire.<br><br>Monsieur le ministre, quand donnerez-vous au service des urgences les moyens humains et financiers nécessaires pour fonctionner ? Quand vous déciderez-vous à réintégrer le personnel soignant non vacciné ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Oh là là !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée auprès du ministre de la santé et de la prévention, chargée de l’organisation territoriale et des professions de santé. </i>En effet, notre système de santé connaît des problèmes structurels importants, qui ne sont pas nouveaux, mais qui ont été exacerbés par la crise sanitaire depuis deux ans et demi.<br><br>Comme nous le savons tous, l'implication des personnels soignants est totale. Ce sont eux qui tiennent notre système de santé, en ne comptant pas leurs heures. Je leur rends hommage, comme cela a été fait à de nombreuses reprises dans cet hémicycle. <i>(Mme Marie Lebec applaudit.)</i><br><br>Les problèmes sont connus, et vous les avez relevés : la démographie médicale, qui n'est pas adaptée aux besoins ; les déserts médicaux ; la mauvaise articulation entre la médecine de ville et l'hôpital ; les personnels soignants en quête de sens ; la perte d'attractivité du métier ; la politique de prévention qui n'est pas suffisamment développée. Face à cela, des mesures claires ont été prises ces dernières années. L'exemple du Ségur de la santé et les moyens inédits alloués à l'hôpital en sont une preuve tangible.<br><br>Toutefois, nous devons aller plus loin pour régler ces problèmes structurels qui se sont accumulés depuis des décennies. C'est tout le sens que prendra la conférence des parties prenantes qui permettra, grâce à la concertation, en écoutant d'abord ce que nous disent les Français et quels sont leurs besoins, de bâtir des solutions pour mieux articuler le système de santé entre la médecine de ville et l'hôpital, afin que chaque Français puisse être pris en charge de manière adéquate lorsqu'il en a besoin. Les parlementaires devront y être associés étroitement –je m'y engage.<br><br>Enfin, je m'inscris en faux contre l'affirmation d'après laquelle appeler le 15 constituerait une privation de chances pour nos concitoyens. En effet, le 15 permet d'assurer une régulation afin que tous nos concitoyens puissent accéder aux soins, soit aux urgences, soit en médecine de ville. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3097", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}