{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG162", "identifiant": {"numero": "162", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "HÉBERGEMENT D'URGENCE"}}, "auteur": {"identite": {"acteurRef": "PA795692", "mandatRef": "PM797628"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HÉBERGEMENT D'URGENCE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. William Martinet.<br><br><strong>M. William Martinet. </strong>Je vais vous parler de la misère, celle qui submerge notre pays et dont l'une des expressions les plus insoutenables est le « sans-abrisme » des enfants.<br><br>Chaque soir, 2 000 enfants sans-abri sont signalés au 115 sans qu'aucune solution d'hébergement d'urgence ne leur soit proposée. Ces enfants passeront la nuit dehors. Je pèse mes mots mais je demande à la représentation nationale de prendre la mesure du caractère inédit et grave de la situation. Aujourd'hui, en France, dans le territoire de la République, des enfants âgés parfois de 2 ou 3 ans dorment à même le trottoir de nos villes, voilà la réalité !<br><br>Monsieur le ministre délégué chargé du logement, je sais que cette situation est pour vous « inacceptable ». C'est d'ailleurs le mot que vous avez utilisé il y a deux semaines, lors d'un déplacement à Lyon. Vous avez été interpellé par le collectif citoyen Jamais sans toit, dont je tiens à saluer l'action. Il vous a alerté sur la situation de plus de 100 enfants sans abri dans la métropole lyonnaise. Vous lui avez répondu, en direct à la télévision, et vous vous êtes engagé à mettre à l'abri ces enfants dans les quarante-huit heures.<br><br>J'ai donc plusieurs questions très précises à vous poser. La première : nous sommes plus de quarante-huit heures après votre déclaration, où en est la mise à l'abri de ces enfants ?<br><br>Deuxième question : les enfants sans-abri de Paris, de Bordeaux, de Rennes ou d'ailleurs doivent-ils attendre que le ministre délégué se déplace dans leur ville ? Doivent-ils attendre que leur détresse soit médiatisée pour que vous leur proposiez une mise à l'abri ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES et sur quelques bancs du groupe SOC.)</i><br><br>Troisième et dernière question : vous défendez un projet de loi de finances qui prévoit la suppression de 7 000 places d’hébergement d'urgence. Étant donné la saturation du 115, nous savons que cette mesure augmentera mécaniquement le nombre de personnes sans-abri.<br><br><strong>M. Louis Boyard.</strong> C'est honteux !<br><br><strong>M. William Martinet. </strong>On ne peut déplorer les effets dont on chérit les causes <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et Écolo-NUPES), </i>on ne peut déplorer le « sans-abrisme » des enfants et réaliser des économies budgétaires en supprimant des places d'hébergement d'urgence. Renoncerez-vous à ces économies indignes ? (Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Olivier Klein n'étant pas là cet après-midi,…<br><br><strong>Un député du groupe LFI-NUPES .</strong> Il est où ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>… je veux vous assurer qu'au-delà des situations que vous décrivez, la question plus large de l'hébergement, afin que chacun ait un toit dans notre pays, est bien une priorité du Gouvernement et du ministère de la transition écologique et de la cohésion des territoires.<br><br>Le budget qui vous sera présenté dans quelques jours consacre plus de 2 milliards d'euros à la mission <i>Immigration, asile et intégration</i>, soit une augmentation de 113 millions d'euros, notamment alloués à la création de places. Entre la situation que vous décrivez et les chiffres que je donne, il faut comprendre que notre volonté, c'est de diminuer les logements hôteliers dont nous connaissons les limites pour augmenter, dans le cadre du plan Logement d’abord, le nombre de places durables qui soient plus dignes. Nous proposons de créer 5 900 places en centres d'accueil pour demandeurs d'asile – Cada–, en centres d'accueil et d'examen des situations – CAES –, en centres provisoires d'hébergement – CPH – et en outre-mer, en hébergements d'urgence pour demandeurs d'asile – Huda.<br><br>Ce sont 1 000 places de plus pour les femmes victimes de violences et leurs enfants. D'ici la fin de cette année, 10 000 places d'hébergement seront créées, auxquelles nous ajouterons 1 000 places supplémentaires au titre de l'année 2023. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme Mathilde Panot.</strong> Le compte n'y est pas ! 2 000 enfants à la rue !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'était un engagement du Gouvernement, il est tenu.<br><br>Le nombre de places d'hébergement qui a été atteint ces derniers mois, en particulier à la suite de la crise sanitaire, est historique. Rapporté à sa population, notre pays est celui qui concentre le plus de places de logements d'urgence dans toute l'Europe.<br><br><strong>Mme Sophia Chikirou.</strong> On pose une question précise !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce matin, Olivier Klein et la délégation interministérielle à l'hébergement et à l'accès au logement – Dihal – ont reçu l'ensemble des associations d'hébergement d'urgence. Un observatoire hebdomadaire des situations préoccupantes, piloté par la Dihal, fera un point toutes les semaines. Des solutions concrètes ont déjà été trouvées pour les familles sur la situation desquelles Olivier Klein a été interpellé. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Ségolène Amiot.</strong> Trois questions, zéro réponse !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3873", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}