{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG372", "identifiant": {"numero": "372", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "journée internationale du bénévolat et des volontaires"}}, "auteur": {"identite": {"acteurRef": "PA720190", "mandatRef": "PM796815"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie sociale et solidaire et vie associative", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’économie sociale et solidaire et de la vie associative"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie sociale et solidaire et vie associative", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’économie sociale et solidaire et de la vie associative"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> JOURNÉE INTERNATIONALE DU BÉNÉVOLAT ET DES VOLONTAIRES <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Sorre.<br><br><strong>M. Bertrand Sorre. </strong>Madame la secrétaire d'État chargée de l'économie sociale et solidaire et de la vie associative, depuis 1985, l'ONU a proclamé la journée du 5 décembre « journée internationale du bénévolat et des volontaires ».<br><br>Je tiens ici à saluer les 20 millions de bénévoles associatifs pour leur dévouement et pour leur engagement <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe LR.)</i> Nous le savons toutes et tous dans cet hémicycle, les associations, les bénévoles et les volontaires sont le cœur battant de notre République.<br><br>En vue de cette journée mondiale, madame la secrétaire d'État, vous avez commandé un sondage destiné à mesurer l'engagement des Français, et nous pouvons dire qu'ils ont du cœur : 49 % de nos concitoyens se déclarent engagés dans une association locale ou nationale.<br><br>Les associations préférées des Français sont notamment Les Restos du Cœur, la Société protectrice des animaux (SPA), la Croix-Rouge, la Ligue nationale contre le cancer ou encore les banques alimentaires. Vous les avez d'ailleurs reçues hier et annoncé le futur lancement des Assises de la simplification administrative.<br><br>Comme vous le soulignez vous-même, il y a trop de paperasse dans la vie associative. Les petites structures associatives se heurtent bien souvent à cette difficulté et leurs bénévoles déplorent cette lourdeur. Lors du précédent quinquennat et sous l'impulsion de Sarah El Haïry, des mesures pour faciliter la vie de nos associations ont été adoptées par notre majorité, mais des simplifications sont encore à mettre en œuvre.<br><br>Enfin, ce sondage révèle également l'attachement de nos concitoyens à leur territoire et l'importance que joue le maillage territorial du tissu associatif.<br><br>Face à ces constats et à cette envie d'engagement de nos compatriotes, les politiques publiques en faveur de la vie associative doivent être au rendez-vous. Aussi, madame la secrétaire d'État, pouvez-vous nous faire savoir quelle sera votre feuille de route pour ce nouveau quinquennat ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’économie sociale et solidaire et de la vie associative.<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État chargée de l’économie sociale et solidaire et de la vie associative. </i>Effectivement, la journée mondiale des bénévoles et des volontaires s'est déroulée hier. Le Président de la République leur a exprimé son soutien, sachant que bon nombre de Français sont bénévoles.<br><br>L'étude, à laquelle vous faites référence et que nous avons révélée hier, montre que près d'un Français sur deux est engagé auprès d'une association en tant que bénévole ou donateur. À l'approche de la fin de l'année, je rappelle qu'il reste encore quelques semaines pour faire des dons aux associations et bénéficier de déductions d'impôts. Des dispositifs comme France générosités, HelloAsso et Le Don en confiance peuvent vous y aider. <br><br>C'est vrai que les associations plébiscitées par les Français sont les Restos du Cœur, la SPA, la Croix-Rouge, la Ligue nationale contre le cancer et les banques alimentaires.<br><br><strong>M. Julien Dive.</strong> Et le Téléthon !<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État . </i>Nous étions d'ailleurs avec la Première ministre et le ministre des solidarités auprès des banques alimentaires pour dévoiler le fonds de 60 millions d'euros que la Première ministre a dévolu au soutien de ces associations engagées.<br><br>Dans la droite ligne de mon excellente prédécesseure Sarah El Haïry, nous souhaitons poursuivre le travail de simplification. Les Assises de la simplification permettront d'y travailler en interministériel. Je remercie les députés qui sont venus hier décorer des bénévoles d'association.<br><br>Je remercie aussi les ministres Jean-Christophe Combe, Stanislas Guerini et Jean-Noël Barrot de leur présence et de leur engagement à dématérialiser, aller vers un guichet unique des subventions et en finir avec l'excès de paperasse et l'inflation normative touchant les associations.<br><br><strong>M. Pierre Cordier.</strong> Ça fait cinq ans que vous le promettez !<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État . </i>Pour résumer, il s'agit de simplifier la vie des dirigeants associatifs et d'alléger leur charge mentale. Merci pour votre engagement. Je suis à la disposition des députés qui souhaitent que nous puissions aller ensemble saluer et valoriser les associations de leur circonscription. Vive les bénévoles et vive les associations ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}