{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG264", "identifiant": {"numero": "264", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports urbains", "teteAnalyse": null, "analyses": {"analyse": "Transports en commun"}}, "auteur": {"identite": {"acteurRef": "PA794330", "mandatRef": "PM796854"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSPORTS EN COMMUN <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Anthony Brosse.<br><br><strong>M. Anthony Brosse. </strong>Ma question s'adresse à M. Clément Beaune, ministre délégué chargé des transports. Ce jeudi 10 novembre, suite à l'appel national lancé fin octobre par la CGT, des mouvements de grève sont attendus dans le secteur des transports, notamment à la SNCF et à la RATP. Des perturbations sont attendues dans plusieurs grandes villes : à Rouen, à Montpellier mais aussi à Orléans, dans mon département. Les habitants de nos territoires, bien qu'éloignés de la capitale, sont des habitués des transports en commun. Plus de 10 000 Loirétains empruntent ainsi chaque jour le transport express régional (TER) depuis la gare de Fleury-les-Aubrais ou le réseau express régional (RER) depuis Le Malesherbois pour rejoindre Paris ; ils ne seront donc pas sans rencontrer quelques difficultés pour se rendre sur leur lieu de travail jeudi prochain.<br><br>Car c'est bien en Île-de-France que les liaisons seront le plus affectées, l'objectif « zéro métro, zéro RER » étant le mot d'ordre de cinq syndicats de la RATP. Leurs revendications sont la hausse des salaires et des pensions de retraite, ainsi qu'une meilleure reconnaissance de leurs qualifications. Pourtant, le Gouvernement et notre majorité n'ont pas attendu pour se mobiliser pleinement sur ces sujets primordiaux pour l'ensemble des Français. Au-delà de la loi en faveur du pouvoir d'achat que nous avons adoptée cet été, le budget du ministère augmentera fortement l'année prochaine. Vous avez mis vous-même, monsieur le ministre délégué, la priorité sur les transports du quotidien et le développement du ferroviaire, avec la volonté forte d'accroître le verdissement du secteur pour décarboner nos usages.<br><br>Les Français sont attachés aux transports en commun. Attachés mais exaspérés par les difficultés qu'ils rencontrent en ce moment, en raison notamment du manque de conducteurs et des rames bondées. Aussi, monsieur le ministre délégué, pouvez-vous nous indiquer ce que le Gouvernement prévoit de faire afin d'améliorer la qualité de service de nos transports du quotidien ?<i> (Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Comme vous, monsieur le député, j'ai une pensée pour beaucoup de nos concitoyens d'Île-de-France et d'autres régions qui rencontrent des difficultés particulièrement importantes dans leurs transports du quotidien. Le mouvement national de grève de jeudi prochain aura un fort impact sur le réseau francilien – à la RATP notamment, mais aussi dans une moindre mesure à la SNCF. Je sais que cela se traduira par des galères supplémentaires pour de nombreuses personnes. Nous devons maintenir la priorité que nous avons clairement accordée aux transports du quotidien, non pas au travers d'incantations mais en menant une action très concrète, que vous avez rappelée. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>C'est ce que doivent faire ensemble l'État et les collectivités. Je le dis : il faut que chacun assume ses responsabilités et que nous examinions chaque situation de façon spécifique, afin d'y répondre efficacement.<br><br>J'étais hier à Lille, dans les Hauts-de-France, où j'ai discuté avec le président de région Xavier Bertrand ; je discuterai avec le président de la SNCF dans les prochaines heures. La situation est inacceptable, liée à une mauvaise anticipation du nombre de conducteurs nécessaires et à un manque de recrutements. Je vais demander à la SNCF d'accélérer le mouvement en la matière et je continuerai de m'engager en ce sens aux côtés de la région.<br><br>Le contexte en Île-de-France est différent. Sans entrer dans le détail, j'indiquerai néanmoins que la région a réduit l'offre de transport et que nous devons désormais, avec la RATP, redresser la situation. Je ne jetterai jamais le service public en pâture dans un débat, comme certains le font parfois, car c'est aujourd'hui la RATP qui s'engage et se mobilise activement pour améliorer les choses ; je tiens à lui rendre hommage à ce sujet.<br><br><strong>M. Arnaud Le Gall.</strong> Il y a urgence, les Franciliens n'en peuvent plus !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué. </i>Nous devrons aussi continuer à investir car c'est ainsi que nous résoudrons les problèmes des transports publics. L'urgence, j'y insiste, c'est l'investissement. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Jamais, au cours des quinze dernières années, l'État n'avait autant investi dans le réseau de transports publics. Est-ce suffisant, sommes-nous au bout du chemin ? Évidemment non, mais je rappelle que dans le budget dont vous avez débattu – je m'en souviens pour avoir été nuitamment avec vous –, un investissement de 1 milliard d'euros est prévu pour développer de nouvelles lignes et améliorer le réseau, ne serait-ce que pour le réseau francilien.<br><br><strong>M. Matthias Tavel.</strong> Vous avez retiré 3 milliards !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Le rapport parlementaire du Conseil d'orientation des infrastructures (COI), qui nous sera transmis dans peu de temps, nous permettra de documenter des actions et des budgets pour agir encore davantage. Oui, nous devrons faire plus et nous répondrons à l'urgence par le biais de l'investissement et de l'engagement. <i>(Applaudissements sur quelques bancs du groupe RE. - M. Stéphane Peu proteste.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5245", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}