{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG384", "identifiant": {"numero": "384", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "éventuelles coupures d'électricité"}}, "auteur": {"identite": {"acteurRef": "PA718850", "mandatRef": "PM796203"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉVENTUELLES COUPURES D'ÉLECTRICITÉ <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pierre Cordier.<br><br><strong>M. Pierre Cordier. </strong>Madame la Première ministre, nous connaissions la France des Lumières ; avec vous, nous aurons la France des bougies.<br><br><strong>M. Maxime Minot.</strong> Des bougies à chauffe-plat !<br><br><strong>M. Pierre Cordier. </strong>La circulaire que vous avez adressée aux préfets pour qu’ils se préparent à d’éventuelles coupures programmées de l’électricité scandalise nos concitoyens. Ces coupures, renommées pudiquement « délestages », concerneraient 60 % des Français sans faire la distinction entre des domiciles vides et des logements de personnes âgées dépendantes ou de familles avec des enfants en bas âge !<br><br>La circulation des trains, des métros ou des tramways pourra être interrompue, ce qui empêchera nos concitoyens d’aller au travail. Des écoles pourraient fermer pour qu'elles ne risquent pas de se retrouver sans chauffage, ni lumière, ni alarme, obligeant les parents à rester chez eux.<br><br>Comment notre pays peut-il se retrouver dans cette situation ? Nous pensions pourtant avoir tout vu avec votre gestion calamiteuse de la crise covid.<br><br><strong>M. Jean-Pierre Vigier.</strong> On va bientôt se retrouver à l'âge de pierre !<br><br><strong>M. Pierre Cordier. </strong>Ce week-end, dans mon département des Ardennes, j’ai rencontré des citoyens en colère parce que les téléalarmes et les téléphones fixes ne fonctionneront plus, parce que, sans leurs appareils médicaux connectés, les personnes hospitalisées à domicile seront en danger. En effet, le préfet ne pourra pas isoler un logement dans une zone dans laquelle l'électricité est coupée.<br><br>Concrètement, avez-vous pensé…<br><br><strong>M. Maxime Minot.</strong> Ils ne pensent à rien !<br><br><strong>M. Pierre Cordier. </strong>…aux milliers de personnes sous assistance respiratoire, aux porteurs d’un cœur artificiel dont il faut recharger les batteries, ou à nos concitoyens branchés à des pousse-seringues qui ne peuvent se passer d’électricité, sans oublier les dialysés à domicile ? Nos concitoyens doivent-ils investir dans des groupes électrogènes en urgence ?<br><br>La guerre en Ukraine a bon dos. En réalité, dix années de gestion Hollande-Macron…<br><br><strong>M. Stéphane Peu.</strong> Plutôt quinze ans Sarkozy-Hollande-Macron !<br><br><strong>M. Pierre Cordier. </strong>…sont à l'origine cette situation inacceptable dans un pays comme le nôtre.<br><br>Madame la Première ministre, assumez vos erreurs et trouvez des solutions concrètes sans mettre nos concitoyens les plus fragiles en danger ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Bien au contraire, les Français sont rassurés de savoir que le Gouvernement est au travail pour préparer le passage de l'hiver dans les meilleures conditions. <i>(Vives protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Mais sur quelle planète vivez-vous ?<br><br><strong>M. Pierre Cordier.</strong> Il faut aller sur le terrain !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Ils ont constaté qu'alors même que le principal fournisseur de gaz de l'Europe – soit 40 % du total – était défaillant, nous pourrons passer cet hiver sereinement… <i>(Vives exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Pourquoi alors mobilisez-vous les préfets ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>…parce que nos stocks sont constitués et parce que nous avons anticipé cette situation aux niveaux national et européen.<br><br>Les Français savent que gouverner, c'est prévoir, et que prévoir c'est préparer des plans pour les situations les plus extrêmes. Lorsque l'on prépare un Plan blanc, lorsqu'on prépare un Plan rouge, on n'espère pas qu'un avion va s'écraser ou qu'un accident se produira ; on travaille pour anticiper le pire des scénarios, et c'est ce que nous faisons. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Erwan Balanant.</strong> Mais oui ! C'est ce qui s'appelle la culture du risque !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Dans le même temps, nous sommes à la manœuvre pour que ces délestages ne se produisent pas. Je vous renvoie aux prévisions de RTE qui sont très claires en la matière : ce scénario extrême n'interviendra qu'en ultime recours pour protéger notre système énergétique.<br><br>Grâce au Plan de sobriété énergétique, la consommation d'électricité corrigée des variations saisonnières a baissé de 7 % en deux mois. Nous continuerons aussi à travailler avec les grandes entreprises et avec les administrations en renforçant nos interconnexions européennes pour éviter les délestages.<br><br>Plutôt que d'affoler les Français, soyez à nos côtés pour travailler et faire en sorte que cet hiver se passe dans les meilleures conditions ! Ce serait la preuve de votre responsabilité. Voter le projet de loi relatif aux énergies renouvelables en serait une autre preuve. <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs du groupe LR.)</i><br><br><strong>M. Olivier Marleix.</strong> Les Français ne vont rien comprendre à votre réponse…<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6575", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}