{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG121", "identifiant": {"numero": "121", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Renvoi du Garde des sceaux devant la cour de justice de la République"}}, "auteur": {"identite": {"acteurRef": "PA720430", "mandatRef": "PM797025"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RENVOI DU GARDE DES SCEAUX DEVANT LA COUR DE JUSTICE DE LA RÉPUBLIQUE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Ugo Bernalicis.<br><br><strong>M. Ugo Bernalicis. </strong>Madame la Première ministre, quels sont les points communs entre les affaires visant Alexis Kohler, secrétaire général de l'Élysée, et Éric Dupond-Moretti, garde des sceaux, ministre de la justice ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Et M. Quatennens ?<br><br><strong>M. Sébastien Jumel.</strong> Quelqu'un se dévoue pour répondre ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>J'aime beaucoup les devinettes mais nous sommes au Parlement : il faut être sérieux. Je vous laisse poser votre question, j'y répondrai avec plaisir juste après. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Ugo Bernalicis.<br><br><strong>M. Ugo Bernalicis. </strong>Je sens une gêne et un petit flottement au sein du Gouvernement. <i>(Exclamations sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Olivier Falorni.</strong> Ça flotte dur à La France insoumise en ce moment !<br><br><strong>M. Ugo Bernalicis. </strong>Ce flottement est normal car il existe deux points communs. Le premier est l'incrimination : la prise illégale d'intérêt. Il s'agit d'une infraction particulière car c'est la situation de pouvoir de ces deux personnes qui a permis la réalisation de l'infraction. L'un souhaitait favoriser sa famille à la tête du croisiériste MSC, l'autre interférer dans des affaires judiciaires en cours sur fond de règlements de comptes personnels.<br><br><strong>M. Bruno Millienne.</strong> Et la présomption d'innocence ?<br><br><strong>M. Ugo Bernalicis. </strong>C'est aussi un problème politique et pas seulement judiciaire car, en restant en poste, ils peuvent de nouveau commettre les mêmes délits d'atteinte à la probité desquels ils sont accusés.<br><br>Le deuxième point commun n'est nul autre que le monarque présidentiel Emmanuel Macron lui-même. Lui est irresponsable pénalement mais pas ses proches, qu'il couvre désormais, révélant une confusion des fonctions et une dérive mafieuse du pouvoir. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Quel scandale ! Jamais un garde des sceaux n’avait été renvoyé en procès devant la Cour de justice de la République tout en étant encore en fonction.<br><br><strong>M. Erwan Balanant.</strong> Il faut être sérieux, monsieur le commissaire aux lois !<br><br><strong>M. Ugo Bernalicis. </strong>Jamais un secrétaire général de l'Élysée n'avait été mis en examen alors que le président en exercice lui-même avait versé au dossier judiciaire un document pour dédouaner son subordonné.<br><br>Pourtant en 2017, le candidat Macron faisait de son engagement en politique une promesse de changement dans les pratiques, une promesse de tourner la page de ce temps où l'on pouvait en toute impunité utiliser les moyens de l'État à des fins privées. Le Macron de 2022, président des riches, se révèle un oligarque mêlé aux intérêts financiers. Ce n'est plus Jupiter, c'est le Parrain. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Les Françaises et les Français qui vont se mobiliser pour la marche contre la vie chère et l'inaction climatique du 16 octobre prochain à Paris veulent savoir, madame la Première ministre, si vous, les amis d'Emmanuel Macron, êtes là pour servir ou pour vous servir ? <i>(Mmes et MM. les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>Monsieur le député, j'ai écouté votre question et elle me fait penser à un adage que je vais adapter pour vous : quand on a pour soi la justice insoumise, celle des hommes devient inutile… <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> La France insoumise, c'est le régime de la mise en examen et de la condamnation permanentes – enfin, pour les autres bien sûr.<br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je vous rappelle que le Parlement, il y a quelques années, a remplacé dans notre droit le mot « prévenu » par ceux de « mis en examen » pour rappeler que la personne concernée n'a encore fait l'objet d'aucune décision et que la justice va se pencher avec sérieux sur son dossier pour déterminer si elle est responsable ou non.<br><br><strong>M. Erwan Balanant.</strong> Exactement !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>C'est aussi une différence importante avec la condamnation, par exemple celle de M. Mélenchon lorsqu'il a été condamné par le tribunal de Bobigny de façon définitive en décembre 2019 <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. – Exclamations sur de nombreux bancs du groupe LFI-NUPES)</i>… <br><br><strong>M. Sébastien Delogu.</strong> Il en est fier !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…pour « actes d'intimidation envers un magistrat et un dépositaire de l'autorité publique, rébellion et provocation ». <i>(Mêmes mouvements.) </i>Vous devez vous en souvenir, monsieur le député, puisqu'il siégeait alors à vos côtés et était même le président de votre groupe, avant de devenir quelques mois plus tard votre candidat à la présidentielle et, quelques semaines après, votre chef de file à la NUPES pour les législatives. Cet exemple illustre, je vous le répète, la différence fondamentale entre mise en examen et condamnation. (Protestations sur les bancs du groupe LFI-NUPES.) Je n'ai pas envie de m'égosiller, c'est le début de la session, c'est la rentrée… Je pensais naïvement que les dernières affaires qui ont touché directement vos collègues ou certains de vos amis vous avaient conduit à davantage de retenue.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui ! Il a raison !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>J'avais tort, je le regrette. <br><br>Je vous propose, monsieur le député, une mesure d'hygiène collective qui vous permettra d'être parfois moins dans l'embarras. Elle se pratique en deux temps : un, on laisse la justice faire son travail, et deux, on ne commente pas une affaire de justice en cours. Vous verrez, cela ira mieux. Et à la fin, c'est collectivement que chacun y gagnera parce que chaque fois que vous jetez l'opprobre sur la classe politique comme vous le faites, vous reculez aussi dans l'opinion publique et vous contribuez à couper le lien précieux qui perdure encore entre les citoyens et leurs élus. Vous êtes élu, j'ai été élu ; vous n'êtes pas juge, je ne le suis pas non plus. Laissons donc les juges travailler. <i>(De nombreux députés du groupe RE se lèvent et applaudissent. – Applaudissements sur plusieurs bancs du groupe Dem. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3534", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}