{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG96", "identifiant": {"numero": "96", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l'antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA719930", "mandatRef": "PM796770"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'ANTISÉMITISME <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Madame la présidente, madame la Première ministre, je n’avais pas prévu de prendre la parole, mais je voudrais dire, avec solennité et gravité, que, dans cet hémicycle et partout en France, l'antisémitisme n'est pas une opinion : c'est un délit qu'il faut combattre sans relâche. <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES et sur plusieurs bancs des groupes RE et Dem. – Les députés des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES se lèvent pour écouter l'orateur.) </i>Il est mal venu ici de décerner des brevets. Ce combat doit être celui de tous les républicains authentiques, de tous les démocrates, de tous ceux qui sont attachés à la justice et au droit.<br><br><strong>Mme Caroline Parmentier.</strong> Faites le ménage chez vous !<br><br><strong>M. Boris Vallaud. </strong>Madame la Première ministre, je voudrais vous dire que vous aurez toujours à vos côtés ceux qui détestent la haine et l'antisémitisme. Ils se trouvent sur l’ensemble des bancs – je l'espère – et, en particulier, sur ceux de la gauche. <i>(Exclamations sur les bancs du groupe LR.) </i>Trouvez des alliés, n'inventez pas des adversaires. L'antisémitisme est notre combat commun, celui de tous les républicains. Soyons ensemble : le pays n'a pas besoin de division sur ce sujet-là ! (Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le président Vallaud, je vous remercie pour votre clarification et votre explication. <i>(Protestations sur plusieurs bancs</i> des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.) Je pense que personne au sein de mon gouvernement n'a mis en doute…<br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Si !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…la position du groupe socialiste, du groupe communiste ou du groupe écologiste sur ces sujets. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. - Vives protestations sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES. - Rires sur les bancs du groupe RN. - M. Jérôme Buisson applaudit.)</i><br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas bien, ça !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Monsieur le député, vous avez vous-même eu l'occasion de réagir à une proposition de résolution défendue par une des composantes de votre intergroupe.<br><br><strong>M. Jérôme Guedj.</strong> Il n'a jamais été question d'antisémitisme !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Les choses sont claires et elles méritent d'être dites. <br><br><strong>Un député du groupe LFI-NUPES .</strong> C'est scandaleux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous ne faisons aucun procès d'intention. Nous savons que vous êtes des républicains et que vous défendez, comme nous, la lutte contre l'antisémitisme, mais cela n'est pas le cas de tout le monde sur vos bancs. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives protestations sur les bancs</i> des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES. – Quittant l'hémicycle, M. Jean-Paul Lecoq tonne « Traduisez-moi donc devant la Cour de justice de la République ! ».) <br><br><strong>M. Jérôme Guedj.</strong> Ce n'est pas vrai !<br><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Madame la Première ministre, c'est devant les tribunaux que doivent être traduits les antisémites. S'il y en a, qu’ils le soient et nous serons à vos côtés. <i>(Applaudissements</i> sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.) En attendant, je crois que vous ne serez pas en désaccord avec moi : je demande de l’apaisement dans le pays, comme dans cet hémicycle, et une union sacrée sur tous les bancs contre ce fléau absolu. (Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES et sur plusieurs bancs des groupes RE, Dem et HOR. – M. Erwan Balanant se lève et applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3312", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}