{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG313", "identifiant": {"numero": "313", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "collectivités territoriales", "teteAnalyse": null, "analyses": {"analyse": "Soutien aux collectivités territoriales face aux difficultés sociales"}}, "auteur": {"identite": {"acteurRef": "PA794650", "mandatRef": "PM797040"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX COLLECTIVITÉS TERRITORIALES FACE AUX DIFFICULTÉS SOCIALES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marc Tellier.<br><br><strong>M. Jean-Marc Tellier. </strong>Les faits sont implacables : en France, la pauvreté gagne du terrain. Plus de 10 millions de Français vivent aujourd’hui sous le seuil de pauvreté. Les Restos du cœur constatent une hausse de 12 % des bénéficiaires de l'aide alimentaire. Les rapports du Secours catholique et du Secours populaire doivent nous alerter. Notre jeunesse est très touchée par ce phénomène : les 18-25 ans représentent près de 24 % des travailleurs pauvres. Quant aux privés d’emploi, moins d’un sur deux est indemnisé.<br><br>Les fautifs, ce ne sont pas la pandémie ou l’inflation, qui ne font qu’aggraver la situation. Les fautifs, c’est vous ! Vous êtes responsables de la déstructuration du code du travail et de l’assurance chômage, véritable trappe à emplois précaires. <i>(Applaudissements sur les bancs du groupe GDR-NUPES ainsi que sur plusieurs bancs du groupe Écolo-NUPES.)</i><br><br>Et pendant que les ménages peinent à boucler leurs fins de mois, à l’ouverture du congrès des maires, les élus locaux nous alertent sur cette situation sociale dramatique qui met en première ligne nos services publics et nos centres communaux d’action sociale.<br><br>Les dépenses liées à l’énergie explosent, et cela déséquilibre les budgets de nos collectivités. Nos maires sont très inquiets. Quels services devront-ils supprimer ?<br><br>Chez moi, dans le Pas-de-Calais, comme ailleurs en France, trop de nos communes sont laissées pour compte. Le filet de sécurité a permis de verser un acompte à 2 100 communes seulement. Comment l’expliquer ? Comment peut-on expliquer que dans ma région, les Hauts-de-France, l’un des territoires les plus pauvres de France, huit communes seulement dans le Nord l’ont reçu, zéro dans le Pas-de-Calais, zéro dans la Somme, zéro dans l’Aisne ?<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>M. Jean-Marc Tellier. </strong>Pouvez-vous nous assurer qu’aucune commune ne passera au travers du filet de sécurité ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous évoquez le vote du filet de sécurité de 430 millions d'euros, qui a fait l'objet d'allers et retours entre l'Assemblée nationale, le Sénat et le Gouvernement pour être retenu dans le cadre du projet de loi de finances rectificative (PLFR) définitif.<br><br><strong>M. Sébastien Jumel.</strong> C'est un filet à trous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Les collectivités pouvaient formuler leurs demandes d'acompte à cette date, le milieu du mois de novembre. Je redis qu'un accord politique entre majorité et oppositions sur la somme de 430 millions a été trouvé. Le critère principal est la baisse de la capacité d'autofinancement brute, fixée à 25 %. Une estimation de 22 000 communes concernées a été évoquée dans l'hémicycle. Toutefois, les premiers résultats qui nous parviennent donnent le sentiment que ce seuil est trop haut.<br><br>À la minute où je vous parle, le ministère de la cohésion des territoires, particulièrement la direction générale des collectivités locales, reprend tous les éléments. L'engagement du Gouvernement, exprimé avec beaucoup de force par M. le ministre de l'économie et des finances au moment où la discussion du PLFR se termine, c'était bien d'accompagner les collectivités à hauteur de 430 millions. S'il fallait assouplir les critères pour que cette somme soit entièrement distribuée, nous le ferions.<br><br><strong>Mme Valérie Rabault.</strong> C'est ce que nous vous avons proposé cet été !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Dans la même logique, l'amendement de Mme Lise Magnier repris dans la première partie du projet de loi de finances relatif au soutien aux collectivités locales fait l'objet d'un examen : nous vérifions si ce premier critère de perte d'autofinancement n'est pas trop restrictif pour nous permettre d'aider les collectivités.<br><br><strong>M. Benjamin Lucas.</strong> Soyez sérieux !<br><br><strong>M. Sébastien Jumel.</strong> On a vérifié, nous ! Ça ne marche pas !<br><br><strong>Mme Valérie Rabault.</strong> Vous avez refusé !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Je le redis, le Gouvernement s'est engagé à accompagner les collectivités face à la flambée des prix, à hauteur de 430 millions, et à ajuster les critères pour arriver à cette somme sur laquelle nous nous sommes mis d'accord. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Marc Le Fur.</strong> On n'a rien compris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5900", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}