{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG185", "identifiant": {"numero": "185", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement technique et professionnel", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL"}}, "auteur": {"identite": {"acteurRef": "PA794154", "mandatRef": "PM796743"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enseignement et formation professionnels", "developpe": "Ministère auprès du ministre du travail, du plein emploi et de l’insertion et du ministre de l’éducation nationale et de la jeunesse, chargé de l’enseignement et de la formation professionnels"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE L'ENSEIGNEMENT PROFESSIONNEL <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>Souvent inaudibles et déconsidérés, parents pauvres de l'éducation, les élèves et enseignants de la voie professionnelle battent aujourd'hui le pavé à deux rues d'ici : j'espère que, pour une fois, vous les entendez, monsieur le ministre de l'éducation nationale, car il y a urgence.<br><br><strong>M. Jean-Paul Lecoq.</strong> Tout à fait.<br><br><strong>M. Jean-Claude Raux. </strong>Une réforme engagée à bas bruit sous les précédents quinquennats marque aujourd'hui une rupture historique avec la principale mission de l’Éducation nationale : assurer l’égalité des chances.<br><br><strong>M. Jean-Paul Lecoq.</strong> Très bien !<br><br><strong>M. Jean-Claude Raux. </strong>J’ai connu de l’intérieur le lycée professionnel. Il jouait alors son rôle d’école de la deuxième chance, pour des élèves qui avaient besoin de plus de temps, de plus de confiance en eux et de plus de considération. Des professeurs profondément investis, qui choisissaient volontairement la voie professionnelle, offraient à ces élèves une véritable chance de renouer avec l’école : ces ingrédients ont permis de belles réussites. Mais à mesure que le volume d'heures d’enseignements généraux diminue, c’est l’entreprise qui prend les commandes des cursus, laissant penser à toute une partie de notre jeunesse qu’elle ne détient plus les rênes de son avenir. <i>(Applaudissements sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br>Allons-nous vers deux catégories d’élèves, d'un côté les éclairés, qui étudieront au lycée général et technologique, et, de l'autre, les exécutants à moindre coût, malléables selon les besoins des entreprises ? <i>(Mêmes mouvements.)</i> Après avoir été l’école de la seconde chance pour les élèves issus des classes défavorisées, majoritaires dans cette filière, le lycée professionnel est-il voué à devenir l’école de la seconde peine ?<br><br>Comptez-vous faire encore passer en force cette réforme à laquelle toute la voie professionnelle est opposée ? C'est décidément bien votre marque de fabrique ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Abandonnez la réforme !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’enseignement et de la formation professionnels.<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée chargée de l’enseignement et de la formation professionnels. </i>Pour la première fois, un président de la République estime que la voie professionnelle est une priorité pour l'avenir du pays. <i>(Protestations sur quelques bancs du groupe LFI-NUPES.)</i> Avec la Première ministre, il ambitionne de faire des lycées professionnels une voie de réussite et d'insertion pour tous nos élèves.<br><br><strong>M. Pierre Cordier.</strong> Ça fait cinq ans qu'il est président !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Comme vous l'avez rappelé, lors du précédent quinquennat, des changements relatifs à la conduite et aux évolutions de la voie professionnelle ont été déployés malgré le difficile contexte de la crise sanitaire.<br><br><strong>M. Alexis Corbière.</strong> C'est une blague ! C'est une farce !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Je tiens à saluer ici le travail des équipes qui défendent cette transformation au sein même des établissements.<br><br><strong>Mme Christine Arrighi.</strong> Augmentez-les !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Mais nous savons tous que les fragilités des élèves des lycées professionnels sont encore trop importantes, et que nous devons donc aller plus loin : c'est tout le sens de notre engagement et de la promesse républicaine que vous évoquiez à l'instant. Nous devons agir pour offrir à ces élèves, et aux équipes pédagogiques qui les entourent, le temps, la confiance et la considération qu'ils méritent.<br><br><strong>M. Alexis Corbière.</strong> Mais vous faites exactement l'inverse !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>Dans l'intérêt des jeunes, nous devons viser des objectifs ambitieux : réduire le nombre de décrocheurs, favoriser l'insertion professionnelle et la réussite en cas de poursuite des études. Je rappelle que près d'un tiers des lycéens passent par la voie professionnelle et que seul un élève sur deux réussit à s'insérer professionnellement après son diplôme.<br><br><strong>M. Alexis Corbière.</strong> Ça va être encore pire !<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>L'objectif que je partage avec M. le ministre Pap Ndiaye est donc d'assurer leur réussite à tous. La réforme, que nous construisons en lien avec les acteurs concernés…<br><br><strong>M. Paul Vannier.</strong> Et le Parlement ? Et les députés ?<br><br><strong>Mme Carole Grandjean,</strong><i> ministre déléguée . </i>…sera déployée progressivement. Dès vendredi, je créerai des groupes de travail pour que nous puissions œuvrer tous ensemble à ces transformations.<br><br>Ne pas s'adapter aux évolutions, c'est condamner les jeunes à la disqualification et à l'échec : nous devons donc soutenir ensemble cette réforme.<br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>J'ai en tête les propos tenus ici même par Mme la première ministre, ses promesses d'une République de l'égalité des chances. Or le modèle que vous entendez instaurer met en danger l'avenir d'une partie de notre jeunesse, qu'il ubérise et enferme au lieu de l'émanciper. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}