{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG168", "identifiant": {"numero": "168", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "REVALORISATION DU POUVOIR D'ACHAT"}}, "auteur": {"identite": {"acteurRef": "PA335612", "mandatRef": "PM797391"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REVALORISATION DU POUVOIR D'ACHAT <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Les actionnaires du groupe Total ont perçu en 2021 9 milliards d'euros ; son PDG a augmenté son salaire de 52 % ; mais ses salariés doivent se partager les miettes !<br><br>Alors, d'où vient la violence ? Selon le Gouvernement, elle émanerait des salariés qui exigent pourtant, simplement, de vivre de leur travail ! Le combat engagé chez Total, Lubrizol, la compagnie industrielle maritime (CIM) et dans tous les services publics est légitime ! Ça suffit de soutenir la violence patronale en accusant les salariés qui défendent leurs droits de mener une grève illégitime !<br><br>Votre camp est celui des privilégiés ! Votre méthode, c'est la réquisition, la matraque, le 49.3 pour ceux qui refusent de vous suivre ! <i>(« Oh ! » sur les bancs du groupe RE.)</i> Vous méprisez le peuple !<br><br><strong>M. Sylvain Maillard.</strong> Le peuple, à 3 000 euros par mois ?<br><br><strong>M. Jean-Paul Lecoq. </strong>Vous n'avez que faire des conditions de vie des gens ! Votre seul conseil : c'est de porter un pull à col roulé cet hiver !<br><br>Jamais nous n'aurions cru atteindre un tel niveau d'indignité et de mépris ! Surtout lorsqu'on sait que 157 milliards d'euros d'argent public sont consacrés, chaque année, aux aides aux entreprises, aides qui, pour une grande part, vont directement dans les poches des actionnaires. C'est plus que les budgets de l'éducation, de la santé et de l'environnement réunis ! Vous refusez la conditionnalité des aides publiques ! Vous refusez même une réelle solidarité nationale par l'impôt !<br><br>Ruissellement, loi du marché pour réguler l'économie : plus personne n'y croit ! Mais ça reste votre dogme !<br><br>Vous attaquez le droit de grève et vous refusez d'utiliser les leviers politiques qui permettraient de maintenir le pouvoir d'achat, comme l'augmentation du Smic, le relèvement du point d'indice des agents publics ou encore la hausse des pensions et des minima sociaux ! Seuls ces leviers sont en mesure de répondre efficacement à l'urgence de la situation. L'économie française en a largement les moyens. Les centaines de milliers de personnes qui sont dans la rue, et les centaines de milliers, voire les millions, qui les soutiennent, exigent des actes. <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous demandez des actes : ils sont là. Dès le mois de juillet, le Parlement a voté une loi qui soutient le pouvoir d'achat. Elle prévoit des aides pour les ménages les plus fragiles, et facilite également les dispositifs d'intéressement et de partage de la valeur : dans toutes les entreprises qui le peuvent, il est ainsi possible d'accorder aux salariés des primes de partage de la valeur et des primes exceptionnelles de pouvoir d'achat. <br><br>La majorité a de surcroît veillé à anticiper la revalorisation des minima sociaux et des retraites, pour protéger le pouvoir d'achat des Français. Elle veille en outre à ce que, branche par branche, dans le respect du dialogue social, des négociations s'ouvrent afin que les minima conventionnels soient systématiquement supérieurs au Smic, et que l'ensemble des niveaux de rémunération déterminés par les conventions collectives soient réactualisés. <br><br>Nous menons, par ailleurs, des politiques et des actions qui répondent à la question du pouvoir d'achat : je pense au blocage des prix et aux ristournes concernant le carburant et les énergies. <br><br><strong>M. Jean-Paul Lecoq.</strong> Vous ne le faites pas par les salaires !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous le faisons grâce à des dispositifs de partage de la valeur, d'octroi de primes et d'accompagnement des salariés. Nous le faisons par la revalorisation de revenus sociaux qui sont fondamentaux – vous le savez – pour maintenir le pouvoir d'achat des personnes concernées. <br><br>Derrière chacune de ces actions, il y a une volonté politique, celle de la majorité et du Gouvernement. Derrière chacune de ces actions, il y a le respect du cadre légal. Mme la Première ministre l'a affirmé : chacune des réquisitions effectuées était proportionnée et a été validée par la justice. Il y a une différence entre votre discours quelque peu caricatural - permettez-moi de le dire - et nos actes : elle s'appelle l'efficacité et le réalisme. <i>(Applaudissements sur les bancs du groupe RE.) </i><br><br><strong>Mme Sophie Taillé-Polian.</strong> L'efficacité ? Des preuves !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4304", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}