{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG285", "identifiant": {"numero": "285", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "immigration", "teteAnalyse": null, "analyses": {"analyse": "Accueil de l'Ocean Viking à Toulon"}}, "auteur": {"identite": {"acteurRef": "PA722162", "mandatRef": "PM797475"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL DE L'<i>OCEAN VIKING</i> À TOULON <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Turquois.<br><br><strong>M. Nicolas Turquois. </strong>Ma question s’adresse à M. le ministre de l’intérieur et des outre-mer.<br><br>Au nom du groupe Démocrate, je tiens à vous exprimer mes plus profonds remerciements s'agissant de l’<i>Ocean Viking</i>. En autorisant l’accueil de ce bateau et de ses 234 migrants dans le port de Toulon, vous avez tout simplement fait œuvre d’humanité, ce qui devrait être pour tous ici le sens de notre engagement. (Applaudissements sur de nombreux bancs des groupes Dem et RE.)<br><br><strong>M. Fabien Di Filippo.</strong> Les passeurs vous félicitent !<br><br><strong>M. Nicolas Turquois. </strong>À voir, entendre ou lire les déclarations les plus odieuses de ces derniers jours ou de cette séance, je mesure la difficulté à laquelle le Gouvernement a été confronté. Par votre décision, la France a honoré le mot « fraternité », inscrit au fronton de toutes les mairies.<br><br><strong>M. Laurent Jacobelli.</strong> Fraternité avec les passeurs !<br><br><strong>Un député du groupe RN .</strong> Gérard Collomb, reviens !<br><br><strong>M. Nicolas Turquois. </strong>Si l’affaire de l’<i>Ocean Viking</i> est particulièrement symbolique, elle n’est que le reflet d’un problème beaucoup plus vaste. Avec la multiplication des conflits aux portes de l’Europe, en Afrique, au Moyen-Orient, avec le drame du réchauffement climatique, avec un écart considérable de richesse entre les deux rives de la Méditerranée, les flux de migrants ne sont pas près de se tarir malgré les coups de menton de certains. Le refus d’accueillir un bateau, par exemple, ne dissuadera aucun migrant de tenter sa chance – avec son lot de drames.<br><br>En matière d'immigration, nous devons donc adopter une stratégie d’une autre dimension, à la fois sur le plan de la régulation mais aussi sur celui de l'humanité. La réponse européenne n’est clairement pas à la hauteur car elle laisse trop seuls les pays du sud de l’Europe.<br><br>Dans ce contexte, pourriez-vous nous expliquer de quelle façon les migrants de l’<i>Ocean Viking</i> seront accompagnés dans les prochains jours et nous dire quelle stratégie le Gouvernement adoptera s'agissant des drames migratoires ? La Méditerranée ou la Manche ne peuvent plus être d'immenses cimetières. (Applaudissements sur quelques bancs des groupes Dem et RE.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je vous remercie tout d'abord pour vos mots.<br><br>En dehors de l'événement qui s'est produit le 11 novembre se pose évidemment la question des flux de migration que nous connaissons. Ils viennent d'Afrique, vous l'avez dit, mais aussi d'Asie puisqu'une partie des personnes qui cherchent refuge sur le territoire européen viennent de l'Afghanistan, du Pakistan, du Bangladesh et d'ailleurs – parfois du bout de l'Asie –, traversant deux continents et une mer pour arriver en Europe.<br><br>Nous devons, au niveau européen, organiser la protection de nos frontières et assumer notre devoir d'humanité. Tel était tout le sens de la présidence française de l'Union européenne qui a lancé la première étape du pacte migratoire. En échange d'une solidarité plus forte avec les pays du sud confrontés à cette migration – la Grèce, Chypre, Malte, l'Italie et l'Espagne –, ceux-ci devaient s'engager à assurer une certaine protection des frontières grâce notamment à des dispositifs comme Eurodac ou à l'enregistrement de toute personne arrivant sur le sol européen. La France demande d'ailleurs à l'Europe de créer un guichet unique de l'asile afin d'éviter que les personnes migrantes qui arrivent sur le territoire européen rencontrent des difficultés.<br><br>Par ailleurs, alors que les flux importants de migrants, vous l'avez dit, peuvent se multiplier en raison des crises que vous avez mentionnées, une grande partie de ces personnes souhaitent se rendre en Grande-Bretagne. Ce sont donc évidemment la Belgique et le nord de la France qui subissent, depuis plus de vingt ans, cette situation même si, aujourd'hui, à Calais, on compte dix fois moins de migrants qu'il y a sept ans.<br><br>Une partie de ces migrants veut toujours traverser la Manche, c'est pourquoi nous devons absolument élaborer avec la Grande-Bretagne un traité européen qui nous permettra d'ouvrir enfin une voie légale d'immigration vers ce pays. Nous devrons aussi dire aux Britanniques de réformer leur code du travail car les migrants seront moins enclins à se rendre sur leur territoire si le marché du travail y est moins attractif. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5421", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}