{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG407", "identifiant": {"numero": "407", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "EXPÉRIMENTATION FRANCE TRAVAIL"}}, "auteur": {"identite": {"acteurRef": "PA793500", "mandatRef": "PM796365"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPÉRIMENTATION FRANCE TRAVAIL <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benoît Bordat.<br><br><strong>M. Benoît Bordat. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, sous cette législature, notre majorité s'est fixé pour objectif d'atteindre le plein emploi.<br><br><strong>M. Fabien Di Filippo.</strong> Ce n'est pas en augmentant les aides sociales que vous allez y arriver !<br><br><strong>M. Benoît Bordat. </strong>Moins de chômage, c'est la promesse de redonner de l'espoir aux personnes en situation de précarité. C'est également une réponse aux entreprises touchées par la pénurie de main-d'œuvre. <br><br>En Côte d'Or, depuis le début de l'année, nous connaissons un taux de chômage historiquement faible de 5,5 %. C'est le résultat de la politique ambitieuse de notre majorité et des acteurs locaux.<br><br><strong>M. Pierre Cordier.</strong> N'importe quoi !<br><br><strong>M. Benoît Bordat. </strong>Mais de nombreuses personnes restent encore au bord du chemin.<br><br>Cela veut dire qu'il faut agir avec force et vigueur, en coordination avec l'ensemble des acteurs. La réforme France Travail vise à donner plus de visibilité aux demandeurs d'emploi, parfois perdus face à la multiplicité des acteurs qui peuvent les accompagner. Je tiens d'ailleurs à remercier les acteurs de l'emploi et de l'insertion, comme le groupe ID'EES 21 en Côte d'Or, qui réalisent un travail formidable pour la réinsertion.<br><br>Cette expérimentation, qui s'inscrit dans la lignée du Conseil national de la refondation, repose sur la conviction forte que nul n'est inemployable.<br><br><strong>M. Pierre Cordier.</strong> Allô ?<br><br><strong>M. Benoît Bordat. </strong>Il s'agit de proposer de nouvelles solutions pour favoriser la réinsertion des personnes éloignées de l'emploi.<br><br><strong>M. Pierre Cordier.</strong> Allô ?<br><br><strong>M. Benoît Bordat. </strong>C'est bien là notre objectif : accompagner, expérimenter, innover, pour sortir d'une situation qui perdure pour un trop grand nombre de nos concitoyens. Avec tous les acteurs de l'emploi, les collectivités et les services de l'État, nous sommes prêts à mener ces expérimentations en Côte d'Or.<br><br><strong>M. Pierre Cordier.</strong> Allô ?<br><br><strong>M. Benoît Bordat. </strong>J'entends cependant la gauche radicale et l'extrême droite répandre de fausses informations sur nos intentions. Aussi, monsieur le ministre, pourriez-vous nous préciser les modalités de mise en œuvre de la réforme France Travail visant à aider l'insertion des Françaises et des Français les plus éloignés de l'emploi ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Pierre Cordier.</strong> Et de la rédaction des questions !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Les chiffres de l'emploi sont bons depuis maintenant plusieurs années. Le taux de chômage atteint 7,3 %, soit le taux le plus bas depuis plus de quinze ans. Selon les chiffres publiés ce matin par l'Insee, au troisième trimestre de l'année 2022, l'économie française a créé 120 000 emplois. D'ores et déjà, nous avons créé plus de 900 000 emplois par rapport au début de la crise du covid. Si l'on nous avait dit cela au mois de décembre 2019, personne ne l'aurait cru.<br><br>Ces créations sont également le fruit du plan France relance et des mesures d'urgence. Il nous faut aller vers le plein emploi en accompagnant vers l'emploi celles et ceux qui en sont le plus éloignés. Nous le ferons avec la réforme France Travail, laquelle ne consiste pas en une fusion des différentes structures mais en une meilleure coordination de tous les acteurs de l'emploi autour de l'usager, demandeur d'emploi ou chef d'entreprise qui recrute, afin de lui proposer des parcours sans couture et l'accès, le plus souvent possible, à un guichet unique. Notre système de l'emploi s'en trouvera bien plus lisible et plus efficace.<br><br>Nous devons également accompagner le retour à l'emploi de ceux qui en sont les plus éloignés, notamment les allocataires des minima sociaux et du RSA, ainsi que le Président de la République s'y est engagé.<br><br>Se croire quitte de son devoir de solidarité parce qu'on verse une allocation est une forme d'hypocrisie : nous devons accompagner le retour à l'emploi et permettre à ces personnes d'être à nouveau émancipées et de retrouver leur dignité. Il s'agit non pas de travail gratuit ou de bénévolat obligatoire, mais d'insertion et de formation, grâce à la mobilisation de tous les acteurs. Nous élaborerons cette démarche avec les acteurs locaux.<br><br>J'ai sollicité les départements de France, et quarante-cinq d'entre eux se sont dits prêts à s'engager dans l'expérimentation. Ce soir, nous annoncerons les dix-neuf départements retenus, parmi lesquels figure le département de la Côte d'Or, où les acteurs sont prêts. Nous étions ensemble dans les locaux d'ID'EES 21. Ils ont démontré que faire travailler tout le monde ensemble est plus efficace pour que celles et ceux qui sont les plus éloignés de l'emploi puissent être réinsérés et accompagnés dans tous les domaines de la vie quotidienne – logement, mobilité, santé et formation – pour retrouver un emploi, leur dignité et être à nouveau émancipés. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7024", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}