{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG321", "identifiant": {"numero": "321", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Victimes des intempéries en Polynésie"}}, "auteur": {"identite": {"acteurRef": "PA795192", "mandatRef": "PM797349"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VICTIMES DES INTEMPÉRIES EN POLYNÉSIE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Steve Chailloux.<br><br><strong>M. Steve Chailloux. </strong>Madame la présidente, mesdames et messieurs les ministres, très chers collègues, <i>'Ia ora na</i>, bonjour !<br><br>Mon intervention d'aujourd'hui face à la représentation nationale sortira quelque peu de l'orthodoxie habituelle de cet exercice bien connu des députés que nous sommes, et je vous prie, par avance, de m'en excuser.<br><br>Elle s'inscrit, en effet, dans les tiraillements du cœur et de l'âme que nous impose le deuil produit par l'innommable tragédie dont souffre, actuellement, l'ensemble de mon peuple polynésien, de souche, de cœur ou d'adoption.<br><br>Le dimanche 6 novembre dernier, à la suite des violentes pluies qui se sont abattues sur la Polynésie, le cœur battant de notre <i>fenua</i>, notre pays, fut meurtri par une catastrophe qui a décimé des innocents.<br><br>Face au déchaînement de la nature, nous devons rester humbles ! Car ce jour-là, la rivière Vaitu'oru, située à Papeno'o dans la commune de Hitia'a 'o te Ra, décida d'emporter et d'engloutir : M. Teuira Myke ; la petite Teuira-Maihota Mihilani, âgée de 8 ans ; le petit Teiri Tamatika, âgé de 7 ans ; le petit Teuira-Maihota Manatea, âgé de 3 ans ; Mme Vehiatua, épouse Teiri Kahanalani, enceinte de huit mois, et Mme Langlois, épouse Teuira Marina, seule et unique survivante de ce drame.<br><br>L'inextricable douleur suscitée par cette tragédie a conduit, jusqu'à hier encore, à la mobilisation massive d'un nombre sans précédent de bénévoles, venus aider les secours dans la recherche de nos enfants, malheureusement en vain, puisqu'ils n'ont jamais été retrouvés !<br><br>Je voudrais, avec émotion, saluer le dévouement remarquable dont ont fait preuve les gendarmes, les pompiers, les plongeurs, les chasseurs, les bénévoles comme Mme Adèle Domingo et tant d'autres <i>(Applaudissements sur l'ensemble des bancs)</i>, ainsi que les élus, notamment le maire de la commune, M. Henri Flohr et son conseil municipal, sans oublier le soutien sans faille du haut-commissaire de la République M. Éric Sptiz, ainsi que les services du gouvernement de la Polynésie.<br><br>Aujourd'hui, je souhaite, par considération tant pour la douleur des familles que pour celle de nos compatriotes de l'ensemble de la Polynésie, exprimer humblement cette émotion au sein de notre hémicycle, car il n'y a point, à mon sens, de plus grand hommage que celui qui puisse être rendu au cœur même de notre démocratie. <i>Liberté, égalité, fraternité</i>, telle est la devise de la République française ! Je voudrais terminer mon intervention en déclarant que je suis fier que les Polynésiens aient fait preuve durant dix jours d'une admirable fraternité !<br><br>Mauruuru. Te aroha 'ia rahi</i>. Merci et salutations. <i>(Mmes et MM. les députés et Mmes et MM. les membres du Gouvernement se lèvent et applaudissent longuement.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>En effet, le 6 novembre, à seize heures trente, la Polynésie a été traversée par un épisode de pluies très violentes qui a provoqué la crue d'un cours d'eau situé dans une vallée difficilement accessible de Tahiti. Un véhicule et ses six occupants – deux femmes, donc une était enceinte, un homme et trois enfants – qui tentaient de traverser le cours d'eau ont été emportés par les flots. Aussitôt, vous l'avez rappelé, des moyens humains et matériels considérables, de l'État et des collectivités, ont été déployés, en coordination avec la commune de Hitia'a : la police municipale, les sapeurs-pompiers, les communes voisines, la gendarmerie, l'armée, les associations et des bénévoles venus de toute la Polynésie.<br><br>Vers dix-neuf heures, une femme blessée a pu être hélitreuillée ; elle est aujourd'hui heureusement hors de danger. Un homme a été retrouvé mort, aux alentours de vingt-deux heures. Depuis, les recherches se sont poursuivies avec des moyens locaux, appuyés par les moyens de l'État, sous la coordination du maire. Le haut-commissariat ainsi que tous les services de l'État sont restés en appui de la commune. Mais après quinze jours de recherches, les autorités locales ont pris la décision de les arrêter, sans avoir retrouvé le corps des quatre victimes restantes, une femme enceinte et trois enfants.<br><br>C'est toute la population polynésienne, vous l'avez souligné, qui vit cette tragédie. Je veux, comme vous, saluer ici le courage et l'abnégation de tous les acteurs qui se sont mobilisés pour essayer de retrouver ces malheureux. La solidarité face à la détresse a été exemplaire, il faut nous en féliciter.<br><br>Toutes les composantes de la République ont démontré leur capacité à travailler ensemble, mais nous devons désormais travailler sur la question du changement climatique outre-mer, ainsi que nous y a invités le Président de la République. Nous en avons parlé avec Gérald Darmanin, le ministre de l'intérieur et des outre-mer, et commencé à travailler pour établir un bilan global.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5905", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}