{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG325", "identifiant": {"numero": "325", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "urbanisme", "teteAnalyse": null, "analyses": {"analyse": "Artificialisation des sols"}}, "auteur": {"identite": {"acteurRef": "PA795836", "mandatRef": "PM797706"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARTIFICIALISATION DES SOLS <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Cabrolier.<br><br><strong>M. Frédéric Cabrolier. </strong>Ma question s'adresse à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br>En août 2021, la loi « climat et résilience » a été votée sans concertation avec les élus locaux. Conséquence : ils sont aujourd'hui très inquiets. Cette loi, dite zéro artificialisation nette, est destinée à limiter les surfaces constructibles : dorénavant, et jusqu'en 2030, les autorisations de construction ne pourront être délivrées dans les documents d'urbanisme que dans la limite globale de la moitié des superficies artificialisées durant les dix dernières années. Sont inclus dans ce calcul des grands projets nationaux sur lesquels les élus locaux n'ont aucune prise.<br><br><strong>Mme Émilie Bonnivard.</strong> Exactement !<br><br><strong>M. Erwan Balanant.</strong> C'est compliqué, mais nécessaire !<br><br><strong>M. Frédéric Cabrolier. </strong>Or au cours des dix dernières années, à l'échelle nationale, le rythme d'artificialisation se situe autour de 28 400 hectares par an, mais les taux d'artificialisation varient de 4 % à 20 % selon les régions, et ces différences sont encore plus marquées entre les intercommunalités.<br><br>Vous comprenez aisément que cette règle de réduction de moitié appliquée uniformément à l'ensemble du territoire français est injuste.<br><br><strong>Mme Isabelle Valentin.</strong> C'est vrai !<br><br><strong>M. Frédéric Cabrolier. </strong>Certains territoires ont été peu artificialisés au cours des dix dernières années et l'application stricte de cette loi conduirait à pénaliser le comportement vertueux de certaines collectivités.<br><br>Depuis la crise sanitaire, le monde rural est plébiscité et il faut pouvoir accueillir dans les meilleures conditions ceux qui souhaitent venir s'installer à la campagne. L'application de cette loi aura l'effet inverse à celui souhaité : les campagnes vont continuer de se dépeupler au détriment des grandes métropoles qui ne sont guère des parangons de vertu en matière environnementale. <br><br>Monsieur le ministre, est-il juste que les mauvais élèves du passé consomment dans les dix prochaines années plus de terrains que ceux qui ont été vertueux et qui ont fait des efforts et que les territoires ruraux soient pénalisés ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Les éléments de réponse que je peux apporter à votre question vont, je pense, vous convenir. La loi « climat et résilience » existe car, toutes les heures dans notre pays, nous consommons et artificialisons l'équivalent de cinq terrains de football.<br><br><strong>Mme Émilie Bonnivard.</strong> Pas chez nous !<br><br><strong>M. Olivier Marleix.</strong> À Angers peut-être.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Ainsi, depuis que nous avons commencé cette séance de questions au Gouvernement, c'est l'équivalent de huit terrains de football qui ont été artificialisés ! Pour certains, ce n'est peut-être pas grave, mais si nous voulons préserver notre agriculture et nos sols et maintenir nos capacités de captation du carbone, il est nécessaire de lutter contre l'artificialisation des sols. La loi à laquelle vous faites référence a été votée par l'Assemblée nationale et par le Sénat à l'issue d'une commission mixte paritaire. Elle a donc réuni tout le monde, y compris sur cet objectif.<br><br><strong>M. Pierre Cordier.</strong> Et alors ?<br><br><strong>Mme Émilie Bonnivard.</strong> Cette loi est une erreur majeure !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>L'enjeu porte sur ses modalités d'application. Les difficultés liées aux décrets publiés à la fin du mois d'avril m'ont conduit à les suspendre et à les réécrire avec les associations d'élus et avec les agences d'urbanisme.<br><br>Le point que vous soulignez est juste : pour atteindre l'objectif de zéro artificialisation nette, nous ne devons pas prendre ce qui a été fait par le passé pour le diviser par deux de manière automatique. Ce n'est pas ainsi que la loi a été votée.<br><br><strong>M. Jérôme Nury.</strong> Si, c'est la loi !<br><br><strong>M. Erwan Balanant.</strong> Non !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>La loi prévoit une territorialisation par région afin de prendre en compte, à l'échelle des bassins de territoires, les différences de vertus et de dynamiques passées ainsi que les différences de progression de population.<br><br><strong>Mme Émilie Bonnivard.</strong> Vous privilégiez ainsi des territoires par rapport à d'autres.<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À la minute où nous nous parlons, avec l'Association des maires de France et des présidents d’intercommunalité (AMF) et son président David Lisnard, avec l'association Régions de France et avec la majorité sénatoriale, nous sommes en train de travailler à des évolutions qui seront présentées dans les tout prochains jours. Elles comportent en particulier des assouplissements, notamment pour les grands projets nationaux comme ceux du canal Seine-Nord Europe ou de la ligne à grande vitesse (LGV) Occitanie. Ainsi, on n'appliquera pas une loi aveugle tout en tenant notre objectif de lutte contre l'artificialisation, lutte que nous ne pouvons pas différer si nous voulons combattre le dérèglement climatique.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5909", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}