{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG83", "identifiant": {"numero": "83", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "Taxation des superprofits"}}, "auteur": {"identite": {"acteurRef": "PA608172", "mandatRef": "PM797064"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Comptes publics", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des comptes publics"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TAXATION DES SUPERPROFITS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>Madame la Première ministre, la souffrance des Français qui vivent avec les minima sociaux et comptent chaque euro, la détresse des classes populaires qui travaillent au SMIC ou juste au-dessus sans pouvoir s'offrir un resto, un cinéma ou partir en vacances, la colère des classes moyennes qui gagnent correctement leur vie sans toutefois pouvoir acquérir un logement contrastent singulièrement avec la prospérité honteuse de certains. La publication des résultats du premier semestre 2022 de TotalEnergies, soit 18,7 milliards de dollars de bénéfices – presque trois fois plus qu'au premier semestre 2021 –, vous rattrape.<br><br>La semaine dernière, votre majorité a rejeté, à quelques voix près, notre amendement visant à taxer ces profits extraordinaires.<br><br><strong>M. Boris Vallaud.</strong> Quelle erreur !<br><br><strong>Mme Christine Pires Beaune. </strong>Hier soir au Sénat, les communistes, les verts, les socialistes mais aussi les centristes ont déposé des amendements similaires visant à taxer ces surprofits. <i>(Applaudissements sur les bancs du groupe SOC et sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.) </i>La droite, votre allié objectif, les a tous rejetés.<br><br><strong>M. Raphaël Schellenberger.</strong> Ce n'est pas beau, madame Pires Beaune !<br><br><strong>M. Patrick Hetzel.</strong> Vous nous aviez habitués à mieux !<br><br><strong>Mme Christine Pires Beaune. </strong>Pour une entreprise, faire des bénéfices est légitime. Dans le contexte actuel, tripler ses profits relève avant tout d'une aubaine de marché dont nos concitoyens sont les victimes. L'Italie, la Belgique, l'Espagne, bientôt l'Allemagne et le Royaume-Uni instaurent une taxation exceptionnelle pour ces entreprises. Et vous, qu'attendez-vous ?<br><br>La grogne monte. Que le Gouvernement et sa majorité renoncent, pour une ristourne commerciale temporaire, à taxer les superprofits est inacceptable pour le peuple et laisse présager à l'automne une colère légitime. Vous en serez les seuls responsables. <i>(Mêmes mouvements.)</i><br><br><strong>M. Pierre Cordier.</strong> Il fallait en parler à M. Hollande !<br><br><strong>Mme Christine Pires Beaune. </strong>Allez-vous, oui ou non, pour des raisons budgétaires évidentes mais aussi pour des raisons éthiques et, surtout, pour garantir la cohésion du pays, instaurer une taxation exceptionnelle, rendue légitime par un contexte exceptionnel ? <i>(Applaudissements sur les bancs du groupe SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des comptes publics.<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué chargé des comptes publics. </i>Le débat que vous évoquez, et que nous avons eu dans l'hémicycle ainsi que, hier soir, au Sénat, porte sur le partage du fardeau de l'inflation dans notre pays comme dans le monde. Car nous l'avons toujours dit : le fardeau de l'inflation doit être partagé. L'État prend sa part : 46 milliards d'euros ont été déployés pour permettre aux Français de gagner plus et de dépenser moins. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Nous l'avons toujours dit également : le fardeau doit être partagé par les entreprises. Un grand nombre d'entre elles – parmi celles qui peuvent le faire – ont déjà commencé à augmenter les salaires. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i> Puisque certaines ne peuvent pas le faire, vous avez voté, dans cet hémicycle, la création d'outils supplémentaires leur permettant d'apporter un soutien au pouvoir d'achat de leurs salariés : triplement de la prime exceptionnelle de pouvoir d'achat et mesures en faveur de l'intéressement et de la participation.<br><br>Par ailleurs, vous avez cité le cas d'entreprises qui ont vu leurs bénéfices augmenter en raison de l'inflation. Vous abordez cette question sous l'angle de la justice. Or nous considérons que la justice, c'est d'abord l'efficacité <i>(Mêmes mouvements)</i>, c'est faire en sorte que les Français constatent des progrès dans leur quotidien.<br><br><strong>M. Jérôme Guedj.</strong> Allons, monsieur le ministre !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>La réalité, c'est que les Français préfèrent voir une ligne sur leur facture d'essence en baisse dès la rentrée plutôt que de voir la ligne du Trésor public en hausse à la fin de l'année. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur plusieurs bancs des groupes LFI-NUPES et SOC.)</i> La réalité, c'est que le litre d'essence à 1,50 euro,…<br><br><strong>Mme Véronique Louwagie et M. Pierre-Henri Dumont .</strong> Merci à la droite !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>…grâce à l'effort de 500 millions annoncé par TotalEnergies, est plus efficace qu'une taxe qui arrive dans les poches de l'État. Je peux aussi mentionner les efforts consentis par CMA CGM ou par Engie.<br><br><strong>MM. Olivier Faure et Jérome Guedj .</strong> On ne fait pas la manche !<br><br><strong>M. Gabriel Attal,</strong><i> ministre délégué . </i>Nous continuerons à pousser les entreprises à partager le fardeau de l'inflation. Nous avons fait des annonces, nous en ferons d'autres. Voilà l'efficacité qu'attendent les Français. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Pires Beaune.<br><br><strong>Mme Christine Pires Beaune. </strong>S'agissant de TotalEnergies, d'un côté vous avez 500 millions, de l'autre 18,7 milliards ! <i>(Applaudissements sur les bancs du groupe SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3303", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}