{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG440", "identifiant": {"numero": "440", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "sécurité des biens et des personnes", "teteAnalyse": null, "analyses": {"analyse": "ATTAQUE CONTRE LA COMMUNAUTÉ KURDE"}}, "auteur": {"identite": {"acteurRef": "PA794066", "mandatRef": "PM796689"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTAQUE CONTRE LA COMMUNAUTÉ KURDE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu. </strong>Ma question s’adresse à Mme la Première ministre. Le 23 décembre dernier, un homme déjà condamné pour des violences racistes a ouvert le feu au centre culturel kurde de Paris, faisant trois morts et plusieurs blessés ; j'assure les familles des victimes de mon entière solidarité. Une thèse fut vite propagée, celle d’un racisme pathologique. S’il convient de souligner que le racisme n’est pas une maladie mais un délit, qui a conduit ici au crime d’assassinat, la similitude avec le triple assassinat du 9 janvier 2013 pose question. Le local de la rue d’Enghien est certes public, mais le jour et l’heure de l’attentat correspondaient initialement à un rendez-vous entre plusieurs dizaines de représentantes kurdes. Tout comme en 2013, l’individu est isolé. En 2013, les jours de l’assassin, atteint d’une tumeur au cerveau, étaient comptés ; en 2022, l’assassin a été maîtrisé avant de tenter de mettre fin à ses jours. Tout comme en 2013, sont visées des personnes impliquées dans la communauté kurde.<br><br>Comme nous savons désormais que l’attentat de 2013 porte l’empreinte des services secrets turcs, la similitude du mode opératoire doit vous inciter à considérer très sérieusement la piste d’une nouvelle ingérence de la Turquie. Entendez-vous travailler sur cette hypothèse, qui soulève une question de souveraineté tout autant que celle de la sécurité des ressortissants d’un peuple ami, qui paie déjà très cher sa simple existence en Turquie ? <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe SOC. – Mme Astrid Panosyan-Bouvet applaudit également.)</i> En ce cas, entendez-vous réduire le secret défense au strict minimum pour que les familles des victimes ne soient pas confrontées à la même absence de réponse que celles des victimes de l’attentat de 2013 ? (Applaudissements sur quelques bancs du groupe LFI-NUPES.) Enfin, avez-vous d’ores et déjà mis en place des mesures pour garantir la sécurité de l’ensemble des Kurdes de France et de leurs lieux de réunion ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur plusieurs bancs des groupes SOC et Écolo-NUPES. – Mme Astrid Panosyan-Bouvet et M. Stéphane Peu applaudissent également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Je veux moi aussi, comme je l'ai fait le jour de ces horribles assassinats, apporter aux familles des victimes et aux Kurdes nos plus sincères condoléances et les assurer que nous les accompagnerons. M. le préfet de police et M. le garde des sceaux ont reçu à plusieurs reprises les représentants de la communauté kurde et ceux, parmi ses membres, qui ont été le plus particulièrement touchés rue d'Enghien. Je veux aussi remercier les personnes ayant arrêté l'homme qui était entré dans le salon de coiffure, où il tirait sur des gens, ainsi que les forces de police arrivées très rapidement. Je remercie également les forces de secours, qui ont pu limiter – si tant est que ce mot puisse être utilisé dans ce contexte – le bilan très meurtrier de cette tuerie. Je veux aussi vous dire, monsieur le député, que nous avons évidemment pris des mesures de protection de la communauté kurde et de ses lieux culturels. Après une longue discussion avec l'ensemble des préfets, nous avons également protégé les manifestations qui se sont ensuivies, lors desquelles la communauté a souhaité exprimer sa colère ou ses condoléances.<br><br>Je suis cependant surpris par vos propos, monsieur le député. Dans un État de droit, ce n'est pas au ministre de l'intérieur ou au Gouvernement d'étudier des pistes : c'est aux magistrats de le faire, indépendamment de toute action politique. Ce sont les magistrats qui se saisissent et qui qualifient eux-mêmes les faits, terroristes ou non, et qui décident de creuser ou pas les différentes pistes.<br><br><strong>M. Ugo Bernalicis.</strong> C'est l'exécutif qui décide du secret défense !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>En posant la question comme vous le faites, soit vous ignorez totalement l'État de droit – ou pensez que le ministère de l'intérieur commande des enquêtes judiciaires<i> (Protestations sur plusieurs bancs du groupe LFI-NUPES)</i> –, soit, malheureusement, vous utilisez ce drame ignoble pour faire croire que l'État français aurait des choses à cacher et ne creuserait pas la piste que vous avez évoquée. Je vous demande, monsieur le député, dans l'hémicycle de l'Assemblée nationale, de respecter les principes de l'État de droit (Mêmes mouvements)…<br><br><strong>M. Stéphane Peu.</strong> Le secret défense, c'est vous !<br><br><strong>Mme Ségolène Amiot.</strong> Et le secret défense, qui le décide ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre. </i>…et de laisser les magistrats faire leur travail sans aucune pression politique, d'où qu'elle vienne. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme Danielle Simonnet.</strong> Levez le secret défense !<br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Mathieu.<br><br><strong>M. Frédéric Mathieu. </strong>Je suis scandalisé par vos propos, monsieur le ministre. Personne n'instrumentalise ce drame. Sachez d'ailleurs que j'organise ici même le 12 janvier prochain, avec le Conseil démocratique kurde en France (CDK-F), un colloque, auquel vous êtes convié, appelant à la levée du secret défense et à la manifestation de la vérité, afin que la justice… <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Merci, mon cher collègue.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "117", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}