{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG237", "identifiant": {"numero": "237", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Violences à Sainte-Soline"}}, "auteur": {"identite": {"acteurRef": "PA793616", "mandatRef": "PM796437"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> VIOLENCES À SAINTE-SOLINE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Mauvieux.<br><br><strong>M. Kévin Mauvieux. </strong>Cette question s'adresse à Mme la Première ministre. Chez certains, le courage est inné ; chez d'autres, il est furtif. Au début du mois d'octobre, lorsque nous avons examiné en commission le projet de loi de finances pour 2023, nous avons voté la mise en place d'une sanction fiscale à l'encontre des associations et de leurs activistes qui utilisent la désobéissance civile et surtout la violence pour affirmer leur idéologie, notamment leur condamnation des agriculteurs.<br><br>Étant député de l'Eure, territoire rural et très agricole, je me félicitais de cette avancée qui rassurait le milieu agricole. Si nous avions réussi à imposer cette sanction, c'était grâce à vous, les membres la majorité relative : reconnaissons-le, contre l'extrême gauche, vous avez fait preuve de courage politique en validant cette mesure ; c'est un signal de fermeté que vous avez envoyé à ce moment-là.<br><br>Mais voilà : le 17 octobre, lors de l'examen en séance publique de cette mesure travaillée ensemble, nous avons assisté à une « renaissance », celle de la lâcheté politique ! <i>(Applaudissements sur les bancs du groupe RN.)</i> La majorité a décidé de revenir à sa position d'origine et de s'allier avec l'extrême gauche labellisée NUPES, pour maintenir un laxisme irresponsable envers les associations et activistes violents et anarchistes ! (Mêmes mouvements.)<br><br><strong>M. Grégoire de Fournas.</strong> Quelle honte !<br><br><strong>M. Kévin Mauvieux. </strong>Le résultat de tout cela ne s'est pas fait attendre : ce week-end, à peine deux semaines après le feu vert implicite donné par votre majorité à ce type d'action, les associations et les activistes violents sont repassés à l'attaque à Sainte-Soline, s'en prenant aux exploitations agricoles et aux forces de l'ordre. Quand nous voyons comment ces activistes se retournent contre leur propre<i> community manager</i> – l'enseigne NUPES –, nous pouvons penser que votre calcul, chers collègues de la majorité, ne vous servira pas, car ils ne vous le rendront pas !<br><br>Ma question est simple, madame la Première ministre : quand votre gouvernement aura-t-il le courage d'agir avec fermeté contre les associations et les activistes faisant preuve de violence ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme Sabrina Sebaihi.</strong> Qu'il commence par s'occuper d'Action française !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Tout le monde, ici, considère les agriculteurs comme des serviteurs de la nature, des amoureux des animaux qui ne comptent pas leurs heures et travaillent pour une agriculture française dont chacun d'entre vous est fier, quel que soit le territoire où il est élu – il n'y a aucune ambiguïté sur ce point. Sans eux, la souveraineté alimentaire ne serait qu'une vague idée, au lieu d'être une réalité concrète pour l'ensemble des Français. Évidemment, chacun d'entre nous est choqué par les discours caricaturaux qui voudraient faire passer les agriculteurs pour je ne sais quels assassins martyrisant les bêtes.<br><br><strong>M. Marc Le Fur.</strong> Votre majorité les approuve !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Or qui connaît, aime, chérit et prend soin des animaux mieux que les agriculteurs ? Le droit a connu des évolutions importantes, que le Gouvernement et la majorité revendiquent, en particulier grâce à la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim. La technique du broyage des poussins et celle de la castration à vif des porcelets étaient considérées comme dégradantes : elles sont désormais interdites.<br><br>La majorité présidentielle est bien déterminée à assurer le bien-être animal.<br><br><strong>M. Pierre Cordier.</strong> Quelle majorité ? Elle est où la majorité ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Quant aux associations, elles sont les bienvenues pour dénoncer certaines pratiques. C'est d'ailleurs la raison pour laquelle il faut faire la différence entre le militantisme, ou l'activisme, et la violence.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce n'est pas le sujet !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Je ne laisserai pas dire que tous les militants et les activistes sont forcément violents. <i>(Protestations sur les bancs du groupe RN.)</i> Ils peuvent avoir une utilité ; ils l'ont déjà démontré dans l'histoire de notre pays, quelle que soit la cause qu'ils servent. On ne devrait pas les déshonorer comme vous venez de le faire au travers de votre question. (Exclamations sur les bancs du groupe RN.) Gardons-nous de faire des parallèles avec les agressions, les dégradations et toutes les violences dont nous avons été les témoins, le week-end dernier, à Sainte-Soline.<br><br>Que dit le droit le Français ? Modifié il y a moins d'un an, il dispose qu'une association condamnée par la justice ne peut plus bénéficier de déductions fiscales.<br><br><strong>M. Marc Le Fur.</strong> Arrêtez de dire n'importe quoi, l'association L214 continue d'en bénéficier !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le droit dit déjà ce que vous voulez.<br><br><strong>M. Marc Le Fur.</strong> Bien sûr que non, étudiez vos dossiers !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>En revanche, l'amendement auquel vous faites allusion avait pour effet de confier à la direction générale des finances publiques (DGFIP), c'est-à-dire aux impôts, un pouvoir de police l'autorisant à contrôler directement sur place si une association est digne ou non de bénéficier d'une déduction fiscale. C'était excessif et contraire au droit. Désormais, la loi française va pouvoir s'appliquer. Des premières condamnations seront bientôt prononcées, et les exactions menées de manière outrancière par certaines associations à l'encontre de nos agriculteurs seront punies et cesseront. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Kévin Mauvieux. Il vous reste trois secondes, cher collègue.<br><br><strong>M. Kévin Mauvieux. </strong>Trois secondes pour dire que, en effet, le courage est furtif. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5118", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}