{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG445", "identifiant": {"numero": "445", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA333421", "mandatRef": "PM796881"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bertrand Pancher.<br><br><strong>M. Bertrand Pancher. </strong>Madame la Première ministre, pour la première fois, je manifesterai jeudi prochain contre la réforme des retraites <i>(Applaudissements de nombreux bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES)</i>, pour une raison simple : votre réforme est injuste car elle repose sur le report de l'âge légal de départ.<br><br>Nous sommes en désaccord sur le constat : notre système sera en déficit au cours des prochaines années, mais il n'est pas en péril. <br><br>Nous sommes en désaccord sur la méthode et le calendrier : cette réforme est menée sans concertation suffisante et au moment où les Français souffrent. Nous désapprouvons le choix de ne pas laisser le Parlement prendre le temps d'examiner et de voter un texte si important.<br><br>Enfin, nous sommes en désaccord sur vos propositions : vous nous avez entendus sur le report de l'âge de départ à 65 ans – c'est une satisfaction – mais le seuil de 64 ans reste très injuste. <br><br>Le poids de votre réforme pèsera sur les classes populaires et moyennes, sur celles et ceux qui ont commencé à travailler tôt. Toutes ces injustices ne sont pas comblées par le dispositif – largement incomplet – sur les carrières longues. Comme vous le savez, très peu de carrières permettront d'accéder à une retraite minimale de 1 200 euros.<br><br>Vous nous avez dit que la concertation continuait. Nous vous demandons – et les Français aussi – de supprimer le report à 64 ans de l'âge légal de départ à la retraite. Nous avons déjà parlé de la nécessité d'un grand plan senior. Comme le disait le Président de la République, il y a cinq ans : à quoi cela sert-il d'obliger les gens à travailler plus longtemps alors qu'ils sont privés d'emploi ?<br><br>Enfin, je pose la question de la recherche de nouveaux financements. Au sein même de votre majorité, des propositions apparaissent.<br><br>En résumé, madame la Première ministre, pour éviter une crise sociale majeure, allez-vous enfin écouter les responsables syndicaux et nos concitoyens ? <i>(Applaudissements sur les bancs du groupe LIOT et sur quelques bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Nous pouvons être en désaccord, monsieur le président Pancher : c'est la vie démocratique. Mais pour avoir un débat éclairé, nous avons besoins de faits. Quels sont-ils ? Depuis début octobre, les organisations syndicales et patronales ont été reçues à de multiples reprises par Olivier Dussopt, ministre du travail, du plein emploi et de l'insertion, et par moi-même.<br><br><strong>M. Sébastien Jumel.</strong> Recevoir, ce n'est pas entendre !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>J'ai rencontré chaque président de groupe parlementaire à plusieurs reprises sur ce texte.<br><br><strong>M. Sébastien Jumel.</strong> Recevoir, ce n'est pas écouter !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Dans ce cadre, monsieur le président Pancher, nous avons échangé trois fois. Alors, les faits sont là : cette réforme n'a pas été menée dans la précipitation, mais dans la concertation. <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br>Nous avons un objectif :…<br><br><strong>M. Sébastien Jumel.</strong> La productivité !<br><br><strong>Mme Farida Amrani.</strong> Augmentez les salaires !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…préserver notre système par répartition. Là encore, les faits sont têtus. Le nombre d'actifs rapporté au nombre de retraités baisse : il y avait deux actifs pour un retraité en 2005 ; ce ratio est passé à 1,7 aujourd'hui et il tombera à 1,5 demain. Nous devons donc rétablir l'équilibre de notre système de retraite.<br><br>Ai-je des tabous ? J'ai plutôt des convictions et des réponses. Comme vous, je pense que notre système doit prendre en compte les différences entre les métiers et entre les carrières. Nous voulons un système juste, qui tienne compte de celles et ceux qui ont commencé à travailler tôt,…<br><br><strong>M. Pierre Cordier.</strong> Et la pénibilité ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…qui ont des carrières incomplètes ou hachées, qui ont des métiers difficiles.<br><br><strong>Mme Raquel Garrido.</strong> Et qui cotiseront quarante-cinq ans !<br><br><strong>M. Pierre Cordier.</strong> La pénibilité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ils seraient les premières victimes d'une absence de réforme, car notre système par répartition les protège. Et je le redis devant vous, mesdames et messieurs les députés, notre projet est un projet de justice. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. - Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Benjamin Lucas.</strong> Mais enfin !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Celles et ceux qui ont commencé à travailler tôt bénéficieront de départs anticipés.<br><br><strong>Mme Raquel Garrido.</strong> Au bout de quarante-cinq ans !<br><br><strong>M. Sébastien Jumel.</strong> On n'y croit pas, à votre texte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Ceux qui ont commencé à travailler avant 16 ans partiront un an plus tôt, grâce à notre projet. S'agissant des carrières longues, toutes les personnes ayant une carrière complète partiront désormais entre deux et six ans avant l'âge légal.<br><br><strong>Mme Raquel Garrido.</strong> Au bout de quarante-cinq ans !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Pour tenir compte la pénibilité des métiers, nous allons retenir de nouveaux facteurs d'usure professionnelle,…<br><br><strong>Mme Clémence Guetté.</strong> Vous avez supprimé les critères de pénibilité !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>…prendre le tournant de la prévention, favoriser les départs anticipés pour raisons médicales et les reconversions. J'ajoute que nous serons attentifs aux plus fragiles.<br><br><strong>Mme Clémence Guetté.</strong> Mensonge !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Un départ à 62 ans à taux plein sera possible pour les personnes en inaptitude, en invalidité ou en incapacité. Au total, quatre Français sur dix – les plus fragiles, les plus modestes, celles et ceux qui ont des métiers difficiles – pourront partir avant l'âge de 64 ans. <br><br><strong>Plusieurs députés du groupe LFI-NUPES .</strong> Ce n'est pas vrai !<br><br><strong>Mme Raquel Garrido.</strong> Quarante-cinq ans !<br><br><strong>Mme la présidente.</strong> S'il vous plaît, laissez la Première ministre s'exprimer dans le calme. Madame Garrido, un peu de silence.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Monsieur le président Pancher, vous me parlez des petites retraites. Là encore, nous sommes au rendez-vous. (<i>Exclamations sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.) </i>Conformément à l'engagement du Président de la République, nous allons porter la retraite minimale pour une carrière complète à 85 % du Smic net, ce qui représente une hausse de 100 euros par mois dès cette année. (Mme Raquel Garrido s'exclame. – Applaudissements sur quelques bancs du groupe RE.)<br><br>C'est vrai pour les futurs retraités comme pour les retraités actuels. Au total, près de 2 millions de personnes – pour la plupart des femmes, des commerçants et des artisans – bénéficieront de cette mesure dès cette année, ce qui représente une véritable avancée sociale.<br><br>Ce projet va donc préserver l'équilibre de nos retraites par répartition.<br><br><strong>M. Jérôme Guedj et M. Boris Vallaud .</strong> Arrêtez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>C'est un projet de justice pour ceux qui ont commencé à travailler tôt ou qui exercent des métiers difficiles. C'est un projet de progrès social pour les plus fragiles. Bien sûr, j'espère que la discussion parlementaire permettra d'enrichir le texte. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "448", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}