{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG51", "identifiant": {"numero": "51", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "Service national universel"}}, "auteur": {"identite": {"acteurRef": "PA720720", "mandatRef": "PM797076"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE NATIONAL UNIVERSEL <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Josy Poueyto.<br><br><strong>Mme Josy Poueyto. </strong>L'articulation du service national universel (SNU) dépend désormais du ministère de l'éducation nationale et du ministère des armées. Avec l'enthousiasme qui vous caractérise, madame la secrétaire d'État chargée de la jeunesse, vous incarnerez une nouvelle fois le SNU au Gouvernement, mais cette fois en tant que secrétaire d'État chargée de la jeunesse et du service national universel.<br><br>Cette configuration illustre bien l'évolution de la mise en œuvre du SNU dont le déploiement, qui date de la précédente législature, avait été conduit par le ministère des armées puis avait été placé sous la tutelle de l'éducation nationale. Cette méthode de travail transversale entre deux ministères est intéressante à plus d'un titre : elle permet d'activer avec davantage de cohérence des leviers d'insertion sociale et professionnelle tout en renouant avec la citoyenneté, avec ce qui fait nation, pour reconstruire un mieux vivre-ensemble. Cependant, au stade de la nouvelle organisation qui se met en place et d'une nouvelle ambition, et alors que je suis interrogée sur la montée en puissance du SNU, peu d'informations ont été communiquées à ce sujet.<br><br>Madame la secrétaire d'État, pouvez-vous partager avec la représentation nationale les éléments de nature à illustrer le rôle du ministère des armées dans la trajectoire du SNU au cours des années qui viennent ? <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargée de la jeunesse et du service national universel. </i>Je vous remercie de votre question qui me donne l'occasion de saluer les 40 000 jeunes qui ont servi, qui ont vécu une expérience unique et qui ont fait nation en étant accompagnés par plusieurs milliers d'encadrants. Ils ont rejoint, depuis 2019, la grande communauté des volontaires du SNU forte de 70 000 jeunes.<br><br>Les corps en uniforme participent déjà à l'encadrement du service national universel, bien sûr. Un tiers des encadrants sont soit des réservistes soit des retraités de l'armée. Ils participent aux séjours de cohésion et à la journée défense et mémoire ; ils accueillent les jeunes durant la mission d'intérêt général – la phase 2 du SNU –, lors des préparations militaires et en remplissant des missions mémorielles. Leur engagement complète celui des mondes associatif, de l'éducation populaire et de l'éducation nationale. La double tutelle, qui me permet d'être aux côtés du ministre des armées, Sébastien Lecornu, et du ministre de l'éducation nationale et de la jeunesse, Pap Ndiaye, est donc une chance pour la jeunesse.<br><br>Plus que jamais, nous réunissons les excellences françaises autour des jeunes. C'est notre priorité, afin évidemment d'accroître la culture de l'engagement civique et citoyen dont ils ont tant besoin. Oui, nous avons besoin de cohésion nationale ; oui, nous avons besoin de mixité sociale ; oui, nous avons besoin d'égalité des chances, et il se trouve que ces excellences les permettent.<br><br>Pour répondre très explicitement à votre question, l'école et l'armée partagent et transmettent les valeurs de mérite, de travail, d'effort, de collectif. Le ministre des armées, celui de l'éducation nationale et de la jeunesse et moi-même dressons l'inventaire, l'état des lieux des outils et des moyens en ce sens. <i>(Applaudissements sur les bancs du groupe Dem.)</i><br><br><strong>Mme la présidente.</strong> Merci, madame la secrétaire d'État.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2527", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}