{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG187", "identifiant": {"numero": "187", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "AIDES ÉNERGÉTIQUES AUX ENTREPRISES"}}, "auteur": {"identite": {"acteurRef": "PA719388", "mandatRef": "PM796458"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDES ÉNERGÉTIQUES AUX ENTREPRISES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annaïg Le Meur.<br><br><strong>Mme Annaïg Le Meur. </strong>Ma question s'adresse à Mme Olivia Grégoire. Au retour d'un bref week-end dans ma circonscription, je souhaitais lui faire part des interrogations des entrepreneurs : « Suis-je éligible aux aides ? Quels en sont les critères ? Que sont les tarifs réglementés de vente (TRV), concernent-ils mon entreprise ? » Des patrons de PME se sentent sous pression : les fournisseurs d'énergie ne leur accordent que quelques heures pour accepter ou refuser leur offre. Des boulangers s'inquiètent de ce qu'on leur propose des tarifs énergétiques en hausse de 200 %, parfois de 500 %.<br><br><strong>M. Fabien Di Filippo.</strong> Ce sont les conséquences de la politique que vous menez depuis cinq ans. Il faudra demander des comptes à Nicolas Hulot !<br><br><strong>Mme Annaïg Le Meur. </strong>Des menuisiers, également confrontés à l'augmentation des prix de l'énergie, sont contraints d'envisager de la répercuter sur leurs propres factures. Au demeurant, contrairement à ce que l'on peut entendre dans l'hémicycle, ces chefs d'entreprise savent que le Gouvernement agit ; seulement, parce que l'information n'arrive pas forcément jusqu'à eux, ils se croient souvent écartés des dispositifs.<br><br><strong>M. Fabien Di Filippo.</strong> Mais bien sûr ! Ils sont mal informés !<br><br><strong>Mme Annaïg Le Meur. </strong>Jusqu'ici, les prix de l'énergie restaient bas : nombre d'entrepreneurs ne s'en inquiétaient pas particulièrement, et les aides existantes ne constituaient pas leur préoccupation première. Beaucoup se sentent désormais seuls, désarmés, face à une situation qui peut avoir de lourdes conséquences sur leur avenir.<br><br><strong>M. Fabien Di Filippo.</strong> Il fallait dire cela à tous ceux qui sont exclus des dispositifs d'aide !<br><br><strong>Mme Annaïg Le Meur. </strong>Par conséquent, un véritable travail pédagogique est nécessaire, en particulier auprès des PME.<br><br><strong>M. Fabien Di Filippo.</strong> C'est auprès de vous qu'il faut faire de la pédagogie !<br><br><strong>Mme Annaïg Le Meur. </strong>Encore une fois, madame la ministre déléguée, ces chefs d'entreprise se trouvent parfois perdus pour la seule raison que la bonne information ne leur parvient pas. Aussi ma demande sera-t-elle claire : comment comptez-vous vous adresser à ces publics, afin qu'ils n'aient pas le sentiment d'être abandonnés ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>En effet, compte tenu de la complexité de la situation, il n'est pas surprenant que de petits entrepreneurs peinent à se repérer parmi les dispositifs d'aide que Bruno Le Maire et ses équipes sont en train de déployer. Vous le savez, nous travaillons d'arrache-pied, notamment au niveau européen, pour faire bouger les lignes. Je vais vous faire une réponse simple et pragmatique. Une très petite entreprise (TPE), comptant donc moins de dix salariés, moins de 2 millions d'euros de chiffre d'affaires et utilisant jusqu'à 36 kilovoltampères, est éligible aux TRV : je suppose que les menuiseries dont vous avez parlé se trouvent dans ce cas, comme 1,5 million de TPE, que protège ainsi le bouclier tarifaire prévu pour les ménages. Afin d'en bénéficier, il suffit de prendre contact avec son fournisseur d'énergie.<br><br>Vous m'objecterez qu'un boulanger consomme en règle générale bien plus d'électricité : j'en parlais ce matin avec certains d'entre eux. Bruno Le Maire et moi les recevons, les entendons, les écoutons. Ils ne rentrent pas dans les cases : nous redessinons celles-ci ! Au sein des institutions européennes, nous nous battons pour que les critères d'attribution des aides destinées aux TPE et aux PME évoluent, pour que les aides directes d'État puissent être activées aussitôt que les dépenses énergétiques représentent au moins 3 %, non plus du chiffre d'affaires de l'entreprise en 2021, mais de celui du mois où elle a demandé ces aides. Ce changement majeur permettra à nos boulangers, à nos menuisiers, à nos bouchers, qui doivent maintenir la chaîne du froid, en somme à tous nos artisans d'être enfin protégés ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Mme Perrine Goulet applaudit également.)</i> Nous les avons accompagnés durant l'épidémie de covid-19 : jamais nous ne les laisserons tomber ! À partir de début novembre, il suffira de s'inscrire sur le site impots.gouv.fr pour percevoir cette aide.<br><br>Reste le cas des petits entrepreneurs dont le contrat de fourniture d'énergie arrive à échéance, à qui l'on propose des offres exorbitantes sans leur laisser le temps de les examiner : le Médiateur des entreprises, qui fait un travail formidable, est aisément saisissable et déjà saisi de tels dossiers. Je vous le recommande ! <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4318", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}