{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG61", "identifiant": {"numero": "61", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "Conséquences de la grippe aviaire"}}, "auteur": {"identite": {"acteurRef": "PA643175", "mandatRef": "PM796794"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONSÉQUENCES DE LA GRIPPE AVIAIRE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stella Dupont.<br><br><strong>Mme Stella Dupont. </strong>Monsieur le ministre de l'agriculture, la France est fortement touchée par l'épidémie d'influenza aviaire. La découverte de foyers hautement pathogènes a imposé l'abattage de plus de 16 millions de volailles dans le pays. Le Maine-et-Loire, la Vendée et la région Pays de la Loire sont particulièrement concernés ; j'associe à cette question mes collègues députés de ces départements.<br><br>Je salue le travail des services des directions départementales de la protection des populations, qui sont en première ligne, ainsi que celui des chambres d'agriculture et de la Mutualité sociale agricole (MSA), qui s'attachent à accompagner les exploitants concernés. Je salue également l'ensemble des acteurs de la filière, particulièrement les éleveurs, qui sont directement ou indirectement affectés. Ils ont subi et subissent encore cette épidémie virulente et violente, mais ils contribuent aussi, en tant qu'acteurs, à la maîtriser – je pense notamment aux actions de dépeuplement –, et je les en remercie.<br><br>Les préjudices liés à cette crise sont estimés à plus de 1 milliard d'euros. Car c'est toute la filière qui a été touchée : l'élevage, mais aussi l'amont, avec les accouveurs et toute la génétique, et l'aval, avec l'abattage et l'agroalimentaire. Des milliers d'emplois ont été affectés. L'activité partielle est importante, et le reste à charge de ce chômage partiel pèse sur la trésorerie des entreprises et des exploitations. On a donc du chômage, des frais d'abattage et des pertes d'exploitation massives depuis le mois de mars, date de l'arrêt de la production dans mon secteur.<br><br>La reprise des productions est en cours mais elle est lente et fragile. Les filières, les éleveurs en particulier, sont en train de recevoir les acomptes concernant les frais d'abattage, mais ils attendent de connaître le niveau des aides économiques auxquelles ils pourront prétendre et ils rencontrent des problèmes de trésorerie, l'interruption de leur activité étant perçue comme interminable. La détresse est forte car l'incertitude est forte.<br><br>Aussi, monsieur le ministre, pouvez-vous nous préciser les dispositifs et le calendrier précis des aides et versements à venir pour remédier efficacement aux conséquences de la crise liée à la grippe aviaire, en tenant compte de la diversité des types et des modalités de production ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Madame la députée, je vous remercie pour cette question qui me permet de faire un point d'étape sur l'épidémie en cours. Depuis 2015, nous avons connu quatre épisodes successifs de grippe aviaire, et celui que nous connaissons actuellement est le plus virulent puisque le nombre de départements touchés a triplé et que celui des foyers est multiplié par dix-huit. Cette situation est source de détresse et de problèmes humains qui sont devant nous.<br><br>En outre, l'influenza continue à circuler parmi la faune sauvage, ce qui ne manque pas de nous inquiéter. Nous devons donc continuer à déployer les outils de prévention et de détection précoce du virus et à améliorer les pratiques en matière de biosécurité et la gestion de crise. C'est l'objet du plan d'action que j'ai élaboré avec les acteurs de la filière et que je présenterai avec eux vendredi.<br><br>Ce plan prévoit notamment, pour le secteur de l'accouvage, qui a été très touché – c'est une particularité de cette crise –, de mieux répartir et de mieux gérer la montée en charge dans un certain nombre d'élevages.<br><br>L'État a été continuellement au rendez-vous depuis le début de la crise, comme en témoignent les éleveurs eux-mêmes.<br><br>Sur le volet sanitaire, 200 millions d'euros sont prévus dans le projet de loi de finances rectificative (PLFR) en cours d'examen. Le montant des besoins sera affiné à la fin de l'année, une fois que tous les dossiers auront été déposés.<br><br>Sur le volet économique, nous prévoyons 26 millions d'euros pour 1 800 dossiers déposés dans le Sud-Ouest et le Nord ; nous déployons actuellement 2 millions pour les éleveurs de poules pondeuses ; nous consacrons 86 millions au dispositif d'avances pour les éleveurs du Grand Ouest, qui vous concerne plus particulièrement, madame Dupont, et 25 millions au dispositif d'avances remboursables à destination de l'aval et des entreprises agroalimentaires.<br><br><strong>M. Pierre Cordier.</strong> Ce sont toujours des avances remboursables !<br><br><strong>M. Marc Fesneau,</strong><i> ministre . </i>Enfin, un dispositif spécial pour l'accouvage sera ouvert d'ici à la fin de l'été et les paiements débuteront à la fin de l'automne. L'enveloppe totale allouée s'élève à plus de 120 millions d'euros.<br><br>Vous l'avez souligné, madame Dupont, l'ensemble des services de l'État ont été mobilisés tous les jours depuis le début de l'année, y compris les jours fériés, pour accompagner les éleveurs, notamment lorsqu'ils se trouvent en situation de détresse. Nous continuerons de travailler avec eux, y compris pour concevoir un plan de résilience afin de mieux lutter contre ces vagues d'influenza qui reviennent malheureusement de manière de plus en plus régulière. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3095", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}