{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG99", "identifiant": {"numero": "99", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "Protection de l'enfance"}}, "auteur": {"identite": {"acteurRef": "PA795410", "mandatRef": "PM797472"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DE L'ENFANCE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Roullaud.<br><br><strong>Mme Béatrice Roullaud. </strong>Ma question porte sur la protection de l'enfance. Des dysfonctionnements lourds de conséquences ayant entraîné la mort ou le viol d'enfants ont été pointés dans un rapport de la Cour des comptes en 2021. On garde en mémoire l'affaire monstrueuse du petit Bastien, que son père avait mis dans une machine à laver pour le punir et qui en est mort. Comment ce drame a-t-il pu se produire, alors que l'auteur des faits avait déjà été condamné pour violence et que neuf signalements avaient déjà été faits par les services sociaux ?<br><br>La loi Taquet relative à la protection des enfants du 7 février 2022 a voulu remédier à ces dysfonctionnements en apportant quelques améliorations, comme l'emploi d'un référentiel unique pour les signalements – mesure réclamée par le Rassemblement national – permettant d'établir un diagnostic fiable et de détecter les maltraitances plus tôt. Mais cette loi reste encore très en deçà de ce que les enfants sont en droit d'attendre. Ainsi, il n'est pas prévu que l'enfant victime aura droit automatiquement à l'assistance d'un avocat. Or ces petites victimes n'ont-elles pas besoin, plus que quiconque, d'un avocat et au moins autant que les délinquants comparaissant entravés pour lesquels l'avocat est de droit ? La loi ne semble pas prévoir non plus de contrôle extérieur et régulier des établissements, associations et familles d'accueil hébergeant les enfants placés, alors que la Cour des comptes pointait en 2014 des contrôles trop rares – trente-neuf établissements publics contrôlés en cinq ans. Comment envisagez-vous d'assurer la défense des droits de l'enfant si aucun mandataire <i>ad hoc</i> n'est désigné ? Le contrôle des établissements… (Applaudissements sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Je vous remercie de votre question, madame Roullaud. Vous avez raison, en dépit de l'engagement des professionnels sur le terrain et de toutes les actions engagées au cours du précédent quinquennat, la politique de protection de l'enfance connaît encore des défaillances. C'est pourquoi le Président de la République a été très clair : cette politique sera la priorité du nouveau quinquennat. La place qui m'est accordée, en tant que secrétaire d'État chargée de l'enfance auprès de Mme la Première ministre, traduit cette orientation et me donne la légitimité de réunir tous les acteurs concernés par cette politique : les ministres, les collectivités territoriales – au premier rang desquelles les départements – et, bien sûr, les associations, si fortement engagées. <br><br>Les chiffres restent inquiétants et nous devons continuer de nous battre pour les faire baisser. Nous avons donc défini trois priorités en matière de protection de l'enfance pour ce quinquennat. Tout d'abord, nous souhaitons libérer la parole des enfants et des adultes pour mettre fin aux actes de violence encore trop nombreux. À la rentrée, avec M. le ministre de l'éducation nationale et de la jeunesse, nous lancerons une campagne pour informer les enfants, mais aussi les adultes, sur les numéros d'urgence à leur disposition. Le secret professionnel ne doit plus être un obstacle au signalement des enfants.<br><br>Nous voulons ensuite renforcer la place de l'État auprès des départements pour améliorer la coordination, le pilotage et le contrôle. À cet égard, vous avez raison : le contrôle des établissements et des services de protection de l'enfance doit être renforcé, avec les départements et non sans eux. L'État doit être plus présent, et c'est bien notre intention.<br><br>Enfin, il est évidemment nécessaire d'accompagner les professionnels de la protection de l'enfance. Nous le savons, ils traversent actuellement une crise : nous devons les soutenir et dire à quel point ils font un travail extraordinaire. S'agissant des avocats, puis-je vous rappeler, madame la députée, que le juge des enfants, en vertu d'une ordonnance de 1958, a pour mission de protéger les enfants…<br><br><strong>Mme la présidente.</strong> Je vous remercie, madame la secrétaire d'État.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…et que cette mission doit être réaffirmée ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3314", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}