{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG177", "identifiant": {"numero": "177", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA794118", "mandatRef": "PM796725"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'ÉNERGIE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Vermorel-Marques.<br><br><strong>M. Antoine Vermorel-Marques. </strong>Madame la Première ministre, après le confinement sanitaire est venu le temps du confinement énergétique. L'électricité : + 10 %, le gaz : + 34 %, le fioul : 70 % ! Pis encore, des millions de Français ne trouvent même plus de carburant pour circuler.<br><br>Après le temps de la vie chère est venu le temps de la France en carence, carence de carburant et carence de gouvernement. Car les Français sont fatigués d'entendre que tout va bien alors qu'ils attendent des heures pour faire le plein. Les Français sont fatigués de voir le Gouvernement réagir trop peu ou trop tard. Les Français sont fatigués de chercher des produits qui disparaissent des rayons. Les Français sont fatigués de voir leur pays s'enfoncer chaque jour davantage.<br><br>Car derrière l'arbre des carburants se cache la forêt des pénuries. Cela a commencé il y a quelques mois, avec la moutarde et l'huile de tournesol. Aujourd'hui, la France n'a même plus de quoi circuler et, demain, elle pourrait même ne plus avoir de quoi se chauffer. Après les raffineries, ce sont nos centrales nucléaires qui se mettent en grève. Allez-vous, là aussi, attendre des jours avant de réagir ? Face aux grèves préventives, nous demandons des actions préventives.<br><br>Qu'attendez-vous pour réquisitionner toutes les raffineries ? Qu'attendez-vous pour dire, comme votre ministre de l'économie, que le mouvement observé dans les raffineries est illégitime et inacceptable ? Qu'attendez-vous pour joindre la parole aux actes et permettre aux Français de se déplacer et de vivre librement ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Yaël Menache.</strong> Et de Gazprom !<br><br><strong>M. Raphaël Schellenberger.</strong> Et des nuits noires !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Non, personne ne peut se satisfaire de la situation actuelle qui empêche les Français de faire le plein de carburant pour emmener leurs enfants à l'école ou pour aller travailler, et nous ne nous en satisfaisons pas. Nous agissons !<br><br><strong>M. Benjamin Lucas.</strong> Taxez les superprofits !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Ainsi, les stocks stratégiques ont été libérés le 21 septembre : près de 900 000 mètres cubes de carburant ont été livrés dans les dépôts à destination des stations-services.<br><br><strong>M. Jocelyn Dessigny.</strong> Manifestement, c'est insuffisant !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Les réquisitions, nous les avons décidées à bon escient, après avoir fait en sorte que le dialogue social aboutisse, que les salariés voient leurs revendications prises en compte par les entreprises et que des accords majoritaires soient conclus. Car nous avons ramené et Total et Esso à la table des négociations, et des accords majoritaires ont été conclus.<br><br>Qu'aurait-on dit sur les bancs de cette assemblée si nous avions réquisitionné tout et n'importe quoi, sans respecter le dialogue social ni la démocratie sociale ? Qu'auriez-vous dit, vous, si nous n'avions pas réquisitionné de la bonne manière pour pouvoir approvisionner les Français ?<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Nous agissons d'une manière équilibrée et respectueuse de la démocratie, au service des Français, et nous allons continuer à le faire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Vermorel-Marques.<br><br><strong>M. Antoine Vermorel-Marques. </strong>Si votre action est parfaite, pouvez-vous expliquer aux habitants de ma circonscription pourquoi, ce matin encore, ils ne pouvaient pas trouver de carburant et pourquoi vous êtes incapable de nous indiquer la date à laquelle toutes les stations-services pourront à nouveau en distribuer ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4310", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}