{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG49", "identifiant": {"numero": "49", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre l'homophobie"}}, "auteur": {"identite": {"acteurRef": "PA795010", "mandatRef": "PM797247"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE L'HOMOPHOBIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>Lors d'une séance au Sénat en avril 2013, Mme Caroline Cayeux avait qualifié le mariage pour tous et l'adoption ouverte aux couples de même sexe de « réformes de caprices » et de « dessein qui va contre la nature ».<br><br><strong>M. Boris Vallaud.</strong> Honteux !<br><br><strong>Mme Marie-Charlotte Garin. </strong>Interrogée la semaine dernière, elle a confirmé ses propos. Elle a même, dit-elle, beaucoup d'amis parmi « ces gens-là ».<br><br>« Ces gens-là » !… « Ces gens-là » ! Nombreux sont les enfants qui grandissent avec ce stigmate, celui de la différence, celui de la norme qui étouffe, celui du secret, celui du silence, celui du placard, celui de la discrimination – parfois quotidienne, rarement assumée, souvent insidieuse. Ce sont ces enfants qui, une fois adultes, sont deux à trois fois plus exposés aux violences psychologiques, physiques, sexuelles et verbales. Ce sont ces mêmes enfants qui seront plus exposés aux dépressions et aux tentatives de suicides.<br><br>Cet impact sur la santé mentale des discriminations nous oblige à nommer les propos de Mme Cayeux pour ce qu'ils sont : des propos homophobes. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.) </i>Ce n'est pas une maladresse ni une erreur une fois dite sitôt excusée, c'est un délit. On a eu MM. Darmanin et Lecornu, soutiens de la Manif pour tous ; on a M. Béchu qui avait fait interdire des affiches de prévention contre le VIH sous prétexte qu'elles montraient – ciel ! – des couples de même sexe aux abords des écoles,…<br><br><strong>M. Nicolas Forissier.</strong> Arrêtez vos procès !<br><br><strong>Mme Marie-Charlotte Garin. </strong>…et maintenant Mme Cayeux. Ce n'est pas un hasard, c'est un choix politique. Madame la Première ministre, franchement, comment pouvez-vous nommer « ces gens-là » dans votre gouvernement ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Pour tout vous dire, j'étais il y a dix ans dans cet hémicycle, à quelques mètres de votre place puisque j'étais membre d'une majorité qui travaillait avec les écologistes et les socialistes <i>(Murmures sur divers bancs) </i>et qui a bataillé jour et nuit pendant plusieurs semaines pour adopter la loi ouvrant le mariage et l'adoption aux couples de personnes de même sexe. (Applaudissements sur plusieurs bancs du groupe RE.) J'en garde un souvenir ému,…<br><br><strong>M. Alexis Corbière.</strong> Quel est le rapport avec les propos de Mme Cayeux ? Pourquoi nous parlez-vous de vous ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…parce que ce texte a fait progresser la société et que des parlementaires, siégeant sur d'autres bancs et animés d'autres convictions, avaient eu des mots blessants. Ces députés prédisaient alors, si les homosexuels pouvaient se marier, l'effondrement de la civilisation et le mal-être des enfants adoptés par des couples de même sexe. Nous avons fait face avec conviction,…<br><br><strong>M. Pierre Cordier.</strong> Pouvez-vous répondre à la question ?<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…parce que nous savions que nous avions raison ; nous défendions tout simplement le droit à l'indifférence. Les opposants au mariage pour tous siégeaient plutôt sur les bancs de la droite : certains d'entre eux étaient parfois virulents et certains d'entre eux sont d'ailleurs toujours là.<br><br>Avec dix ans de recul et dix ans de bonheur pour des milliers de familles et d'enfants, les positions des députés opposés à cette loi ont bien évolué car, face au bonheur, ils ne peuvent que constater leur erreur d'avoir voulu s'y opposer. <i>(« Et la question ? » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Oui, certains mots peuvent faire mal et peuvent blesser et heurter : nous devons nous garder de les employer et, plus encore, de les penser.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Ce ne sont pas les mots qui tuent !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Mais sur les bancs du Gouvernement et de la majorité, tout comme sur vos bancs de la NUPES et même sur la plupart des bancs de droite désormais, nous avons en commun la volonté farouche de faire évoluer notre société pour qu'elle reflète toute sa diversité, toute sa richesse et toute sa capacité à accueillir ce qui est beau. Qui pourrait encore nier qu'il y a bien des manières d'aimer et qu'aucune n'est supérieure à l'autre ? Il n'y a pas de « ces gens-là », il y a des femmes et des hommes qui ne demandent rien d'autre que le respect. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Marie-Charlotte Garin.<br><br><strong>Mme Marie-Charlotte Garin. </strong>Vous n'avez pas répondu à la question. Je souhaite m'adresser aux personnes qui nous regardent, notamment aux enfants qui ont survécu : soyez fiers parce que nous défendrons vos droits. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2526", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}