{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG458", "identifiant": {"numero": "458", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "PÉNIBILITÉ"}}, "auteur": {"identite": {"acteurRef": "PA795438", "mandatRef": "PM797484"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNIBILITÉ <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Rachel Keke.<br><br><strong>Mme Rachel Keke. </strong>Madame la Première ministre, votre réforme des retraites et votre méthode pour tenter de la faire passer en force marquent encore une fois votre mépris profond pour les travailleuses et les travailleurs de ce pays. <i>(« Exactement ! » et applaudissements sur les bancs du groupe LFI-NUPES. – Plusieurs députés des groupes GDR et Écolo-NUPES applaudissent également.) </i>Oui, je parle de mépris, parce que c’est bien celui-ci qui a animé M. Macron lorsqu'en 2018 il a décidé de supprimer quatre facteurs de pénibilité sur dix. (Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES. – Mme Sandrine Rousseau applaudit également.) Sa justification ? M. Macron n’aime pas le mot pénibilité ! Aujourd’hui vous faites semblant de vous intéresser aux conditions de travail des gens. Vous dites que vous allez faire un effort sur la prise en considération de la pénibilité et des facteurs que vous avez supprimés. Comment ? En instaurant une visite médicale obligatoire à partir de 61 ans, comme vous le proposez. Mais cela ne suffira certainement pas : il faut rétablir les points supprimés. Or vous vous y refusez ! (Mêmes mouvements – MM. Olivier Faure et Julien Bayou applaudissent également.)<br><br>Une chose est sûre : on n'a pas la même vie quand on est ministre ou haut fonctionnaire ou lorsqu'on est accompagnant d’élèves en situation de handicap (AESH), femme de chambre, livreur ou conducteur de bus ! (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.) </i>Avez-vous la moindre idée de la difficulté de ces métiers essentiels ? Je crois que vous le savez, mais vous refusez d'en prendre compte. Avez-vous pensé à la santé, à la souffrance au travail, à l'espérance de vie de ceux qui exercent ces métiers ? Parce que oui, le travail abîme le corps : oui, on vit moins longtemps quand on est ouvrier ou employé. <i>(Mêmes mouvements.) La solution n'est pas de repousser l'âge de départ à la retraite – cela ne se justifie même pas financièrement. La solution, c’est de choisir l’humain, de réduire le temps de travail, de rétablir les points de pénibilité supprimés et de partir à la retraite à 60 ans ! (« Bravo ! » et applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br><strong>M. Fabien Di Filippo.</strong> Le projet du Rassemblement national, en somme !<br><br><strong>Mme Rachel Keke. </strong>En définitive, votre réforme des retraites exprime votre projet de société…<br><br><strong>Mme la présidente.</strong> Je vous remercie, chère collègue.<br><br><strong>Mme Rachel Keke. </strong>Vous voulez que les petites gens travaillent jusqu'à en mourir. Nous, nous voulons qu'ils vivent dignement de leur retraite ! <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Plusieurs députés des groupes SOC, Écolo-NUPES et GDR-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Madame la députée, votre question me permet de revenir sur un aspect essentiel du projet de loi que nous défendons avec Mme la Première ministre, à savoir la prise en considération de la pénibilité. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Notez qu'il existe un compte professionnel de la prévention (C2P) qui regroupe six critères. (Mêmes mouvements.) Nous entendons en faciliter le fonctionnement. Nous allons notamment abaisser un certain nombre de seuils : actuellement, il faut travailler cent vingt nuits par an pour obtenir des points : désormais, il n'en faudra plus que cent. Et alors qu'il est requis jusqu'ici de travailler cinquante fois en équipes successives, trente fois suffiront à présent. (MM. Ugo Bernalicis et Louis Boyard s'exclament.) Nous déplafonnerons ce compte et créerons un congé de reconversion. Ainsi, le C2P sera plus efficace.<br><br>Vous avez également évoqué les trois critères ergonomiques : les postures pénibles, le port de charges lourdes et l'exposition aux vibrations. <i>(Mme Sophia Chikirou s'exclame.)</i> Il est très difficile de les mesurer individuellement, ce qu'avait expliqué la décision de 2017.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> Parlez des jeunes !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous allons faire deux choses. Premièrement, nous travaillerons avec les branches professionnelles pour que les métiers les plus exposés à ce risque d'usure professionnelle qu'est la pénibilité puissent bénéficier d'accords de prévention. Au travers de la branche accidents du travail et maladies professionnelles, la sécurité sociale mobilisera 5 milliards d'euros pour financer des actions de prévention de la pénibilité.<br><br>Deuxièmement, nous agirons dans le cadre d'un volet réparations, avec un suivi médical renforcé des travailleurs, non pas à 61 ans, mais dès 45 ans. <i>(Exclamations sur les bancs du groupe LFI-NUPES</i>.) Cela implique des rendez-vous réguliers tout au long de la carrière qui permettront d'évaluer l'opportunité d'un départ anticipé pour ceux qui auront été exposés à l'usure et ne pourront plus travailler. C'est ce point d'attention aux plus fragiles et aux travailleurs exposés à la pénibilité qui a guidé l'ensemble de nos travaux avec les organisations syndicales et patronales, comme avec les groupes politiques. (M. Éric Coquerel s'exclame.)<br><br>Madame la députée, la plupart des questions que vous avez posées trouveront réponse dans le texte. Je suis sûr que la lecture de celui-ci, une fois que le conseil des ministres l'aura transmis à l'Assemblée, apaisera à vos inquiétudes. <i>(Exclamations sur les bancs du groupe LFI-NUPES. - Mme Anne-Laurence Petel applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "458", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}