{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG442", "identifiant": {"numero": "442", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "CRISE DE L'HÔPITAL"}}, "auteur": {"identite": {"acteurRef": "PA793210", "mandatRef": "PM796212"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DE L'HÔPITAL <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Panifous.<br><br><strong>M. Laurent Panifous. </strong>Cette année encore, les services des urgences ont connu de grandes difficultés durant la période des fêtes. La situation n’est pas nouvelle puisque début juin, le syndicat Samu-Urgences de France (SUDF) parlait déjà d’une forte dégradation. Environ 120 services, répartis sur une soixantaine de départements, sont confrontés à d’importants dysfonctionnements.<br><br>Parmi eux figurent le centre hospitalier intercommunal des vallées de l’Ariège, le Chiva, et le centre hospitalier Ariège Couserans, le Chac. Les indicateurs du département figurent parmi les plus mauvais de France. L’agglomération de Saint-Girons, dont le nombre de médecins est passé de vingt et un en 1980 à six en 2023, voit son service des urgences contraint de fermer cinq jours par mois, faute de médecins. En un an, à effectifs constants, voire en baisse, l’activité des services de régulation du département a augmenté de 20 %, les passages dans les services des urgences de 6 % et le taux d’hospitalisation de 18 %. Il faut y voir l’effet à la fois du vieillissement de la population et de la désertification de la médecine de ville.<br><br>Ainsi les Ariégeois subissent-ils la double peine : après l’accès aux soins de ville, très dégradé, c’est l’accès aux urgences – pourtant le dernier rempart contre la désertification médicale – qui est menacé, au point qu’on peut désormais parler de « misère médicale ». Comme dans bien d’autres territoires, l’égalité d’accès aux soins n’est plus assurée. La population et les soignants, parfois contraints de procéder à une sélection des patients à l’entrée, expriment leurs inquiétudes les plus vives.<br><br>Face à la situation très tendue des services des urgences et au burn-out qui a atteint le système hospitalier après deux ans de pandémie, l’heure n’est plus à la réflexion et aux revalorisations ponctuelles. Monsieur le ministre de la santé, que le Gouvernement compte-t-il faire pour garantir aux Ariégeois, et aux Français confrontés aux mêmes difficultés, l’accès à des services des urgences dignes d’un pays développé ? (<i>Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous remercie d’avoir souligné que la situation des services des urgences est généralement plus difficile durant les fêtes, en raison des congés des médecins et des épidémies. Elles étaient au nombre de trois cette année ; je ne reviendrai pas sur l’utilité des gestes barrières et de la vaccination, vous avez largement entendu le message.<br><br>Malheureusement, la situation est ancienne. Elle est liée aux difficultés de la médecine de ville et aux dysfonctionnements de l’hôpital. La diminution globale de l’offre et l’augmentation des besoins, due au vieillissement de la population et aux progrès médicaux, en sont les causes principales. Je veux insister sur cette dernière notion : il est nécessaire de reconstruire la réponse aux besoins.<br><br>Une des solutions réside dans l’amélioration de la régulation médicale, qui permet d’orienter pertinemment les patients dans le parcours de soins et de mobiliser les personnels adéquats. Le Président de la République l’a annoncé, nous comptons y consacrer des moyens, humains comme matériels. Nous poursuivrons aussi une action entreprise cet été, la revalorisation de la rémunération des professionnels qui acceptent de prendre en charge des patients dans le cadre des soins non programmés. Plus généralement, la mobilisation de l’ensemble des professionnels et des établissements dans un territoire permet d’élargir la réponse aux soins non programmés. Vous le voyez, nous sommes dans une logique d’action. Le diagnostic est connu, nous appliquons désormais le traitement. (<i>Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "119", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}