{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG363", "identifiant": {"numero": "363", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "situation en Arménie"}}, "auteur": {"identite": {"acteurRef": "PA721608", "mandatRef": "PM797790"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN ARMÉNIE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bourlanges.<br><br><strong>M. Jean-Louis Bourlanges. </strong>Le 30 novembre dernier, l'Assemblée nationale a adopté à l'unanimité la résolution visant à sanctionner l'Azerbaïdjan et à exiger le retrait de ses forces du territoire arménien. <i>(Applaudissements sur plusieurs bancs des groupes Dem et RE.)</i><br><br>La France a le devoir d'exercer toute sa solidarité à l'égard de l'Arménie. Elle le doit pour des raisons historiques, compte tenu des épreuves terribles subies par ce peuple. Elle le doit pour des raisons morales, car ce qui est en cause, c'est le principe des nationalités. Elle le doit pour des raisons géopolitiques, vis-à-vis d'un peuple enclavé, isolé, perdu au milieu d'un environnement hostile. <i>(Mêmes mouvements.)</i><br><br>C'est dans cet esprit, madame la ministre de l’Europe et des affaires étrangères, que je vous pose mes deux questions.<br><br>Tout d'abord, le Gouvernement partage-t-il les craintes des Arméniens quant aux risques d'une relance imminente de la guerre par l'Azerbaïdjan ? Les gesticulations diplomatiques récentes de ce pays, en particulier le refus de participer au sommet européen prévu en décembre prochain à Bruxelles, et surtout le blocage pendant plusieurs heures du couloir de Latchine, c'est-à-dire la remise en cause de l'unité territoriale de l'Arménie, ne sont-ils pas de fort mauvais augure ?<br><br>Ensuite, comment le Gouvernement entend-il contribuer aujourd'hui à la préservation des droits et de l'identité culturelle des populations arméniennes du Haut-Karabakh, voire à leur maintien dans la région et à leur survie physique ? Quels efforts déploie-t-il pour obtenir les garanties internationales nécessaires pour assurer leur survie ? Comment ne pas voir que c'est l'identité d'un peuple et la survie d'une nation, déjà tragiquement éprouvée par l'histoire, qui se jouent aujourd'hui ? <i>(Applaudissements sur les bancs des groupes Dem et RE et sur quelques bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Vous avez raison, les tensions restent vives entre l'Arménie et l'Azerbaïdjan, tant à la frontière que dans le Haut-Karabakh. Elles démontrent, s'il le fallait, l'absence de crédibilité des garanties de sécurité que la Russie prétendait apporter dans la région. Dans ce contexte, la France et l'Union européenne restent pleinement engagées dans le soutien à l'Arménie. Leur position n'a d'ailleurs pas changé depuis le début du conflit. <br><br>L'action du Président de la République à Prague, le 6 octobre dernier, lors du sommet de la communauté politique européenne, a été décisive pour obtenir le déploiement d'une mission d'observation de l'Union européenne sur le terrain. Cette mission est opérationnelle depuis le 20 octobre. Certes, quelques incidents ont encore lieu, mais elle a réellement limité les risques d'escalade en assurant un suivi de la situation à la frontière, comme c'était nécessaire. La mission d'observation doit se poursuivre aussi longtemps que nécessaire. Telle est notre conviction et tel est aussi, vous le savez, monsieur Bourlanges, le souhait des Arméniens. <br><br>De nouvelles réunions se sont tenues ces derniers jours à Bruxelles et à Washington, respectivement sur la délimitation de la frontière et sur le projet de traité de paix. Ces négociations sont une chance à saisir : le Président de la République l'a dit au président azerbaïdjanais Aliyev et au Premier ministre arménien Pashinyan. Et je le répète moi-même régulièrement à mes homologues. En tout état de cause, la France maintiendra ses efforts en vue du retour de la paix entre les deux pays. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6560", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}