{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG563", "identifiant": {"numero": "563", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA1567", "mandatRef": "PM797631"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jérôme Guedj.<br><br><strong>M. Jérôme Guedj. </strong>Ma question s'adresse à Franck Riester, membre du Gouvernement qui nous dit la vérité sur la réforme des retraites. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES. - Mme Marine Le Pen rit.)</i><br><br>« Les privilégiés n'osant plus dire tout haut “cela est juste”, disent simplement “cela est inévitable” », mais « l'ordre social actuel est condamné par la conscience de tous ». Cette phrase est de Jean Jaurès qui, pardon de vous contredire, madame la présidente, était un socialiste authentique, un républicain affirmé, un député respecté :…<br><br><strong>M. Sébastien Jumel.</strong> Eh oui ! Retournez à l'école : il n'était pas d'extrême gauche !<br><br><strong>M. Jérôme Guedj. </strong>…il a soutenu Dreyfus, la laïcité et la première loi sur les retraites ouvrières. <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES. - Exclamations sur quelques bancs des groupes RE et RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Il ne doit pas être fier de vous, Jaurès !<br><br><strong>M. Jérôme Guedj. </strong>C'est cette conscience collective qui s'exprime par le rejet massif de votre réforme des retraites.<br><br><strong>M. Thomas Ménagé.</strong> Et la réforme Touraine ?<br><br><strong>M. Jérôme Guedj. </strong>Car, voyez-vous, les Français ne vous croient pas. Non, votre réforme n'est pas inévitable. C'est au nom d'un choix politique et je dirais même idéologique que, pour la première fois lors d'une réforme des retraites, les entreprises ne sont pas mises à contribution, étant donné que vous faites reposer l'effort sur les seuls salariés.<br><br>Nous avons toute une palette de solutions pour taxer les superprofits, les dividendes, le patrimoine, les retraites chapeaux, les actions gratuites, ou pour supprimer les niches sociales jugées inefficaces. <i>(Applaudissements sur les bancs du groupe SOC. - Mme Sandrine Rousseau applaudit également.)</i><br><br><strong>M. Sébastien Chenu.</strong> Nous vous avons vus à l'œuvre !<br><br><strong>M. Jérôme Guedj. </strong>Vous nous répondrez, comme l'a fait Gabriel Attal, que nous taxons, taxons, taxons. Mais ce sera pour mieux faire oublier votre obsession, qui vous conduit à exonérer, exonérer, exonérer. <i>(Applaudissements sur les bancs des groupes SOC, Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES. – Exclamations sur quelques bancs des groupes RE et RN.)</i> Voici donc le message que nous vous adressons : partagez, partagez, partagez ! (Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe Écolo-NUPES.) Entendez le gouverneur de la Banque de France qui, au nom de la solidarité, exhorte à ce que cesse la course à la baisse d'impôt.<br><br>Voulez-vous une solution ? Selon vos propres hypothèses, en 2030, il y aura un excédent de l'assurance chômage de 20 milliards d'euros et un déficit de l'assurance retraite de 15 milliards. Ne pourrions-nous pas compenser les deux et ainsi éviter cet impôt de deux ans sur la vie pour l'ensemble de nos concitoyens ? <i>(Applaudissements sur quelques bancs du groupe SOC.)</i><br><br>Votre deuxième postulat est de faire travailler plus pour produire plus. Mais que faites-vous de tous ces retraités qui participent à la vie sociale du pays ? Vous allez retirer deux années aux retraités pour la garde des enfants, pour… <i>(Mme la présidente coupe le micro de l'orateur. – Applaudissements sur les bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES. – Exclamations sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Votre temps est écoulé, monsieur Guedj.<br><br>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Le débat sur les retraites dure depuis maintenant plusieurs jours et c'est l'occasion pour moi de répondre à des questions récurrentes. Dans quelques heures – ou peut-être quelques minutes –, nous achèverons, monsieur Guedj, l'examen de l'article 2 du projet de loi, après dix jours de discussion, et nous aborderons des amendements que vous présentez comme autant de solutions alternatives au financement des retraites. Mais à les étudier de près, que proposez-vous ?<br><br><strong>Mme Clémence Guetté.</strong> Vous ne répondez pas !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Notre déficit est structurel et s'élèvera à 12,5 milliards d'euros par an dès 2027, c'est-à-dire demain. Ce déficit sera de 13,5 milliards d'euros par an en 2030, de 20 milliards en 2035 et de 25 milliards en 2040. Si nous ne faisons rien – je l'ai dit et le répète –, nous accuserons 150 milliards d'euros de déficit accumulé sur dix ans. <i>(Exclamations sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Faure.</strong> Répondez à la question !<br><br><strong>M. Boris Vallaud.</strong> Arrêtez avec vos mensonges !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>En ce qui vous concerne, vous nous enjoignez à taxer les superprofits et à utiliser la recette exceptionnelle d'une année – je dis bien d'une seule année – comme solution au déficit structurel d'une décennie. Cela ne tient pas la route ! Ce n'est pas sérieux ! <i>(Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>M. Inaki Echaniz.</strong> C'est vous qui n'êtes pas sérieux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Enfin, vous nous reprochez de vouloir financer le système de retraite par le travail. Vous conviendrez que nous sommes allés à bonne école.<br><br><strong>M. Jérôme Guedj.</strong> C'est la fidélité à vos valeurs !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Qui a voté l'augmentation de la durée de cotisation de quarante-deux à quarante-trois ans ? C'est vous, c'est moi, en 2013, au début du quinquennat de François Hollande.<br><br><strong>M. Thomas Ménagé.</strong> Oui, ce sont les socialistes !<br><br><strong>M. Jérôme Guedj.</strong> Je ne l'ai pas votée.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Voilà aussi la réalité de la réforme que nous menons. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br>Vous dites ne pas l'avoir votée, monsieur Guedj : c'est vrai, vous étiez déjà dans le camp de la fronde. Or la fronde, c'est justement ce que va éviter notre majorité, car ceux qui l'ont connue savent qu'il n'y a rien de pire pour fracturer une majorité et condamner ceux qui la composent à l'impuissance politique.<br><br><strong>M. Sébastien Chenu.</strong> On vous laisse dans votre cabine téléphonique !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Quant à la phrase de Jaurès que vous avez citée, elle est belle, mais elle est aussi une formidable mise en abyme sur votre nouvelle inféodation. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur quelques bancs du groupe SOC.)</i><br><br><strong>M. Sébastien Chenu.</strong> Il ne doit pas être fier, Jaurès !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1372", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}