{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG586", "identifiant": {"numero": "586", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA722110", "mandatRef": "PM797853"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Hubert Wulfranc.<br><br><strong>M. Hubert Wulfranc. </strong>Madame la Première ministre, pourquoi M. le président Macron a-t-il soudain reparlé de sa réforme des retraites, coup sur coup au marché de Rungis et au Salon international de l’agriculture ? Pour désigner les Français qui travaillent dur aux autres citoyens ? Mais qui ne sait pas qu'ils travaillent dur ? Qui ne sait pas que les agriculteurs connaissent le taux de suicide le plus élevé ? Que leurs revenus sont, avec ceux des petits commerçants et des artisans, parmi les plus étrillés par les grands donneurs d'ordre, l'inflation ou le coût de l'énergie ? Tous les salariés du pays le savent car, dans leur écrasante majorité, ils le vivent eux aussi, de manière chaque fois singulière.<br><br>Madame la Première ministre, dites au Président que ses rendez-vous matinaux devraient être multipliés par cent, par mille. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i> À cinq heures, quand Paris s’éveille dans les transports bondés. À cinq heures, dans la zone industrielle du Havre, sur le port de Dieppe, au centre hospitalier spécialisé du Rouvray, dans nos villes et villages où le travail commence tôt ou finit tard.<br><br>Madame la Première ministre, dites au Président de ne pas opposer les Français. Aucun ne renonce à gagner sa vie au terme de sa journée de travail. Mais aucun ne renonce à défendre ces deux années de bonne retraite. Dans une semaine, jour pour jour, ceux qui travaillent vont vous le montrer à nouveau, sérieusement et fermement.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le député.<br><br><strong>M. Hubert Wulfranc. </strong>Que le Président se lève tôt ce jour-là ! <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, Écolo-NUPES et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Matthias Tavel.</strong> Et des mots croisés !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous demandez à Mme la Première ministre de dire au Président que les Français se lèvent tôt, qu'ils travaillent dur et sont attentifs à leurs conditions de travail. Il le sait, monsieur le député. <br><br><strong>M. Inaki Echaniz.</strong> Et il sait qu'ils sont contre sa réforme des retraites ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>C'est pour cela que, depuis 2017, le travail est l'objet de toutes les politiques et de toutes les priorités du Gouvernement. Cette préoccupation se manifeste d'abord dans la volonté de créer des emplois : la meilleure façon de revaloriser le travail est en effet de permettre le retour à l'emploi.<br><br>C'est ce que fait le Gouvernement depuis 2017, en accompagnant la baisse du chômage de 9,5 % à 7,2 %. Grâce à différentes réformes, il a aussi permis que le travail soit de meilleure qualité. Au second semestre de 2022, plus de la moitié des contrats conclus sont à durée indéterminée, et, pour la première fois depuis plusieurs décennies, plus de la moitié des emplois totaux sont à durée indéterminée. Ces données démontrent que nous pouvons créer de l'emploi et en améliorer la qualité, ce dont vous vous réjouissez comme nous, j'en suis sûr.<br><br>Pour que l'emploi soit une priorité, conformément aux interpellations dont vous vous faites le relais, il faut travailler sur certaines protections sociales – notamment par l'intermédiaire de la réforme des retraites, sur laquelle nous aurons l'occasion de revenir au cours des prochaines semaines – et faire en sorte que le travail soit de meilleure qualité, que le plein emploi soit aussi le bon emploi.<br><br>Sous l'autorité de la Première ministre, j'aurai, dans les prochaines semaines, à présenter devant le Parlement un projet de loi relatif au travail, à l'emploi et à l'insertion. Il traduira notre volonté de continuer de mettre l'accent sur la formation tout au long de la vie, de transposer l'accord intervenu entre les partenaires sociaux en matière de partage de la valeur pour lui donner une force légale, et d'améliorer les conditions de travail ainsi que la qualité de vie au travail. Pour ce faire, nous avons défini deux priorités. La première concerne la transformation du service public de l'emploi – c'est l'objet de la création de France Travail, qui vise à assurer un meilleur accompagnement des allocataires du RSA pour faciliter leur retour à l'emploi. La seconde consistera à s'appuyer sur les conclusions des assises du travail, que j'ai ouvertes il y a quelques semaines avec l'ensemble des partenaires sociaux et des parties prenantes, pour remettre le droit, les conditions et la qualité du travail au centre des débats, dans un moment où nous nous rapprochons du plein emploi.<br><br>Tel sera l'objet de ce futur projet de loi. Je sais pouvoir compter sur vous pour progresser en ce sens. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Sébastien Jumel.</strong> Retirez d'abord votre projet de réforme des retraites !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1888", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}