{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG434", "identifiant": {"numero": "434", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "anciens combattants et victimes de guerre", "teteAnalyse": null, "analyses": {"analyse": "TIRAILLEURS SÉNÉGALAIS"}}, "auteur": {"identite": {"acteurRef": "PA722134", "mandatRef": "PM797658"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Anciens combattants et mémoire", "developpe": "Secrétariat d’État auprès du ministre des armées, chargé des anciens combattants et de la mémoire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TIRAILLEURS SÉNÉGALAIS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Marie Fiévet.<br><br><strong>M. Jean-Marie Fiévet. </strong>Madame la secrétaire d’État chargée des anciens combattants et de la mémoire, le film <i>Tirailleurs</i>, réalisé par Mathieu Vadepied, est sorti au cinéma le mercredi 4 janvier. Ce film, qui se déroule en 1917, raconte l'histoire du jeune Thierno – joué par Alassane Diong – recruté de force dans un village sénégalais par l'armée française, et de son père Bakary – incarné par Omar Sy.<br><br>La sortie du film relance l’intérêt, mais aussi certaines polémiques autour de la mémoire et l’histoire de ces unités coloniales recrutées dans les différents territoires de l’empire français. Leur histoire est souvent méconnue : ne les oublions pas ! Créé en 1857, le statut de tirailleur sénégalais est donné aux hommes recrutés dans toute l’Afrique subsaharienne et faisant partie du corps militaire des troupes coloniales. À la création du premier régiment, ils étaient environ 500 ; lors de la grande guerre, ils étaient plus de 200 000 à se battre sous le drapeau français.<br><br>Engagés dans différents combats, durant la seconde guerre mondiale, en Indochine, ou encore à Madagascar et en Algérie, où ils intervenaient comme forces de l'empire français, ils ont servi les armées françaises jusqu'aux guerres de décolonisation et d'indépendance. En 1962, ils ont été définitivement dissous.<br><br>En réponse à cet engagement, et malgré les polémiques pouvant ressurgir, l’État se doit d’apporter une reconnaissance juste à ces anciens combattants – ce qu'il fait.<br><br>Au-delà de l’actualité cinématographique, pouvez-vous, madame la secrétaire d'État, nous rappeler la réalité historique de l’apport des tirailleurs à l’armée française durant les nombreuses décennies au cours desquelles ils ont été employés, et nous préciser leur nombre et leur situation géographique et sociale aujourd'hui ? Comment l’État et le Gouvernement accompagnent-ils ces grands anciens combattants et leur apportent-ils la reconnaissance qui leur est due ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée des anciens combattants et de la mémoire.<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État chargée des anciens combattants et de la mémoire. </i>Les tirailleurs sénégalais sont des combattants issus des anciennes colonies d'Afrique subsaharienne, qui se sont engagés au sein de l'armée française pendant la première guerre mondiale.<br><br><strong>M. Pierre Cordier.</strong> Ça a déjà été dit !<br><br><strong>Mme Patricia Mirallès,</strong><i> secrétaire d'État . </i>Près de 200 000 d'entre eux se sont engagés pour défendre notre drapeau ; leur contribution pendant la seconde guerre mondiale a d'ailleurs valu à deux d'entre eux de reposer dans la crypte du Mont-Valérien. Ils se sont battus vaillamment, avec honneur et fierté, pour notre pays, et font donc l'objet d'une attention constante de mon secrétariat d'État, sous l'autorité de Sébastien Lecornu, ministre des armées.<br><br>Si les marques de reconnaissance ne manquent pas, il s'agit d'un travail continu auquel je me suis attachée depuis mon entrée au Gouvernement. J'ai ainsi travaillé avec l'Office national des anciens combattants et victimes de guerre (ONACVG) pour dénombrer précisément les tirailleurs sénégalais. Aujourd'hui, une trentaine d'entre eux, octogénaires et nonagénaires, vivent dans des foyers de travailleurs, essentiellement à Bondy. Avec Jean-Christophe Combe, ministre des solidarités, de l'autonomie et des personnes handicapées, et Marc Fesneau, ministre de l'agriculture et de la souveraineté alimentaire, nous avons donc levé, à titre exceptionnel, l'obligation de résider en France à laquelle était conditionnée la perception du minimum vieillesse, afin qu'ils puissent finir leurs jours dans leur pays. C'était une question d'humanité. Après notre rencontre à Bondy, ils m'ont accompagnée, en décembre, pour raviver la flamme sous l'Arc de Triomphe : c'était un grand moment.<br><br>Le film avec Omar Sy doit rappeler aux Français une page de notre histoire. Mon secrétariat d'État a pour mission la reconnaissance, la réparation et la mémoire : je m'assure donc que la nation considère ces grands anciens combattants avec respect et attention. Vous pouvez compter sur ma détermination à continuer d'accompagner ces grands combattants qu'ont été les tirailleurs sénégalais. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "113", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}