{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG26", "identifiant": {"numero": "26", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "Union européenne", "teteAnalyse": null, "analyses": {"analyse": "Délais de délivrance des documents d'identité"}}, "auteur": {"identite": {"acteurRef": "PA643184", "mandatRef": "PM797142"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BILAN DE LA PRÉSIDENCE FRANÇAISE DE L'UNION EUROPÉENNE <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Brigitte Klinkert.<br><br><strong>Mme Brigitte Klinkert. </strong>Madame la ministre de l'Europe et des affaires étrangères, les crises sanitaire et économique ont profondément affecté nos territoires. Elles ont aussi révélé que, soixante-dix ans après sa fondation, le projet européen restait fidèle à sa promesse de paix et de prospérité. Je viens d’une région, l’Alsace, où nous avons vu ce qu’il en coûtait de la fermeture des frontières prônée par certains, où nous savons le prix de la paix et de la solidarité européenne qui a sauvé des vies.<br><br>Les vingt-sept ministres chargés de la cohésion se sont réunis le 1er mars pour échanger sur les réponses à apporter à l’urgence économique et sociale, et permettre à tous les territoires de l’Union d’affronter les défis de long terme. Avec une enveloppe de 392 milliards d’euros d’ici à 2027, c’est le premier budget de l’Union.<br><br>Pour les 30 % de la population européenne qui habitent les territoires transfrontaliers, la traversée de la frontière et le partage de services publics sont quotidiens et les liens économiques, étroits. Les territoires transfrontaliers sont des laboratoires d’Europe, des lieux où l’on vit et où l’on construit l’Europe du quotidien et l’Europe de demain. Alors oui, cette politique et ces fonds sont nécessaires pour l’attractivité et le dynamisme de nos territoires ; mais ces fonds doivent aussi servir à préparer l’avenir, à faire de la transition énergétique une réalité avec et au service de nos territoires. Ils doivent leur permettre d’avancer et d’innover à l’heure du numérique.<br><br>Madame la ministre, pouvez-vous nous préciser les actions menées durant la présidence française de l'Union européenne – saluée dans toute l'Europe comme un succès – pour permettre, au plus près de nos concitoyens, d'aborder les grands défis que représentent la transition écologique et le développement du numérique ? <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès de la ministre de l’Europe et des affaires étrangères, chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État auprès de la ministre de l’Europe et des affaires étrangères, chargée de l’Europe. </i>La présidence française du Conseil de l'Union européenne vient de s'achever ; comme vous l'avez souligné, tous nos partenaires l'ont saluée.<br><br>Nous avons collectivement obtenu des succès historiques, à un moment historique.<br><br><strong>M. Maxime Minot.</strong> Historique ? Ça faisait longtemps !<br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Ainsi, de grands pas ont été accomplis vers la souveraineté européenne,…<br><br><strong>M. Sébastien Chenu et M. Thibaut François .</strong> Ça n'existe pas !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…dans les domaines de la défense, de l'énergie et de l'agriculture. <i>(Protestations sur les bancs du groupe RN.)</i><br><br>Nous avons également fait avancer d'autres dossiers, notamment en matière d'écologie, avec l'instauration d'une taxe carbone aux frontières. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Concernant l'Europe sociale, nous avons créé le salaire minimum européen, et défini de nouvelles régulations numériques, en faveur des consommateurs.<br><br>Vous avez souligné qu'un tiers de la population européenne vit en zone transfrontalière. Le Conseil de l'Union européenne a adopté le 10 juin une orientation générale qui jouera un rôle central dans la révision du code frontières Schengen. En lien avec la Commission européenne – nous y travaillons –, elle permettra d'élaborer des instruments de coopération frontalière. Ceux-ci seront à la disposition des États membres, pour qu'ils puissent adopter des aménagements juridiques…<br><br><strong>M. Jocelyn Dessigny.</strong> On s'ennuie !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>…permettant les coopérations frontalières et la création de services publics communs, dont bénéficieront les usagers des deux pays. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2350", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}