{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG462", "identifiant": {"numero": "462", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "EXÉCUTION DES OBLIGATIONS DE QUITTER LE TERRITOIRE FRANÇAIS"}}, "auteur": {"identite": {"acteurRef": "PA794946", "mandatRef": "PM797205"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXÉCUTION DES OBLIGATIONS DE QUITTER LE TERRITOIRE FRANÇAIS <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Antoine Villedieu.<br><br><strong>M. Antoine Villedieu. </strong>Monsieur le ministre de l'intérieur, il est six heures quarante-cinq, mercredi, gare du Nord, lorsqu'un immigré en situation irrégulière s'en prend brutalement aux usagers. En témoignent les images insupportables où l'on voit une personne frappée, à une vingtaine de reprises, à l'aide d'un objet contondant. Ce criminel a fait l'objet de deux obligations de quitter le territoire français (OQTF) – l'une en 2020, l'autre en 2022 – et a été condamné à plusieurs reprises, mais il est toujours là, en France, et en liberté.<br><br>Pour vous, l'immigration est une chance pour la France. Moi, je pense aux victimes, dont Alexandre, gardien de la paix affecté à la police aux frontières, qui a tenté de maîtriser le forcené à mains nues. Le carnage a pris fin grâce à l'intervention de deux policiers – l'un en service, l'autre en dehors de son service –, qui ont fait usage de leur arme à feu, touchant l'assaillant à trois reprises. Dites-moi donc, combien de victimes devrions-nous pleurer sans l'intervention de ces courageux policiers ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Une fois de plus, nous payons par le sang d'innocents la lâcheté des politiques sécuritaire et migratoire de ces quarante dernières années. Vous êtes tous responsables, gauche, droite et centre, soit par aveuglement idéologique, soit par naïveté, à moins que cela ne tienne à votre soumission à Bruxelles. <i>(Signes d'approbation sur les bancs du groupe RN.) </i>Monsieur le ministre, entendez-vous, dans nos villes et nos campagnes, mugir ces féroces barbares ? (Exclamations sur de nombreux bancs.)<br><br><strong>Mme Caroline Abadie.</strong> Scandale ! Tu n'as pas honte ?<br><br><strong>M. Arthur Delaporte.</strong> Les barbares, c'est vous !<br><br><strong>M. Antoine Villedieu. </strong>Ils viennent jusque dans nos gares, poignarder vos fils et vos compagnes. Alors, aux armes législatives ! Comprenez bien que nous n'attendons rien d'autre que la loi, afin que la justice abreuve nos sillons. Quand déciderez-vous d'appliquer les 100 % d'exécution des OQTF, promesse faite par le Président de la République lors de sa campagne en 2017 ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>La modération de votre propos m'incite à ne pas vous répondre sur le même ton, car ce serait, me semble-t-il, faire insulte aux victimes, dont certaines – rien ne vous a amené à le penser – étaient étrangères.<br><br><strong>Plusieurs députés du groupe RN .</strong> Quel est le rapport ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Je me permets de souligner que, si les policiers ont pu intervenir en civil en faisant usage de leur arme, c'est grâce à une loi que le Front national n'a pas votée. <i>(« Eh oui ! » et vifs applaudissements sur les bancs des groupes RE et Dem.) </i>Il est tout à fait vrai que, si l'on avait écouté les représentants de Mme Le Pen lors de la discussion de la loi « sécurité globale » au cours de la précédente législature, il y aurait peut-être eu des morts à la gare du Nord, car vous auriez empêché les policiers de voyager et donc de pouvoir intervenir avec leur arme. (Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)<br><br>Vous n'avez pas voté non plus les budgets pour 2021 et 2022, sur le fondement desquels le ministère de l'intérieur a permis à ces deux policiers en civil qui revenaient de leur travail à la préfecture de police d'intervenir en moins d'une minute et d'interrompre l'action de l'assaillant. Si le Front national avait été au pouvoir, des actes beaucoup plus graves auraient sans doute été commis à la gare du Nord – telle est la vérité. <i>(« Et les OQTF ? » et autres exclamations sur les bancs du groupe RN.)</i><br><br>La vérité est très simple : vous jouez avec les peurs, alors que vous savez très bien que la personne concernée était d'origine libyenne et n'était pas expulsable du territoire national.<br><br><strong>Mme Julie Lechanteux.</strong> Et alors ?<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Vous entretenez depuis trop longtemps la démagogie sur cette question.<br><br><strong>Mme Julie Lechanteux.</strong> C'est votre responsabilité !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Parlons-en lors de l'examen de la loi « immigration ». Votez les textes qui permettent aux policiers d'intervenir, cessez de faire vos simagrées dans l'hémicycle et soyez enfin courageux devant les Français ! <i>(Vifs applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Richard Ramos.</strong> Excellent !<br><br><strong>M. Michaël Taverne.</strong> Nous sommes courageux, contrairement à vous !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "461", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}