{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG89", "identifiant": {"numero": "89", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Prolifération des sargasses aux antilles"}}, "auteur": {"identite": {"acteurRef": "PA720960", "mandatRef": "PM797643"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROLIFÉRATION DES SARGASSES AUX ANTILLES <a name=PG8></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Serva.<br><br><strong>M. Olivier Serva. </strong>Ma question s'adresse au ministre délégué chargé des outre-mer. Il y a maintenant cinq ans, j'interpellais le gouvernement d'Édouard Philippe sur la prolifération des sargasses sur nos littoraux et ses conséquences désastreuses pour les Antilles. Depuis, la situation s'est aggravée. L'échouement toujours plus volumineux et fréquent d'algues chasse les habitants des rivages. Près de 10 % de la population de Capesterre-de-Marie-Galante a été contrainte de fuir la ville ! Monsieur le ministre, comprenez-les : ils subissent des effluves peu supportables et nocifs pour la santé. L'endommagement des appareils domestiques par ces effluves corrosifs mine le quotidien, et l'économie locale meurt à petit feu.<br><br>À la suite de votre dernier déplacement en Guadeloupe et en Martinique, vous avez décidé de créer un service public antisargasses dans les collectivités d'outre-mer concernées. Quelques questions demeurent. Qui participera au pilotage des structures ? L'entretien du matériel de ramassage de sargasses sera-t-il intégré à leurs missions et sera-t-il assumé par l'État, comme l'investissement initial ? L'usure provoquée par le sel de mer et l'hydrolat de sulfurite impose en effet une prise en charge régulière des outils. Par exemple, à Capesterre-de-Marie-Galante, le matériel n'est pas fonctionnel, faute d'entretien.<br><br>Un mot, enfin, du renforcement des aides allouées aux collectivités territoriales pour le ramassage des algues : la prise en charge de l'État passera de 50 à 80 % jusqu'au 15 octobre prochain. C'est une annonce importante pour les finances des collectivités, nous vous en remercions. Mais qu'en sera-t-il après ? Certaines communes consacrent près de la moitié de leur budget de fonctionnement au ramassage. Allez-vous maintenir l'accompagnement de l'État après le 15 octobre ?<br><br>Ce problème n'a que trop duré ; nos habitants demandent des réponses structurelles et pérennes. <i>(Applaudissements sur les bancs des groupes LIOT, LFI-NUPES et SOC. – Mme Caroline Parmentier applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Lors de mon déplacement aux Antilles, il y a quinze jours, j'ai pu constater l'exaspération des habitants ; j'ai vu que les plages de Guadeloupe, de Saint-Martin, de Saint-Barthélemy et de la Martinique étaient durement touchées. Comme vous, je pense aux habitants de Capesterre-de-Marie-Galante. Je pense aussi à ceux de La Désirade, île dont le seul port est régulièrement bloqué à cause de la masse des sargasses. Les conséquences sur le tourisme, la santé et les appareils électroniques sont inquiétantes. Aujourd'hui, l'urgence absolue est de ramasser ces algues et de les détruire ; il faut permettre à tous de se réapproprier le littoral. C'est pourquoi, à la demande de Gérald Darmanin, j'ai réuni hier le comité de pilotage exceptionnel, de sorte à mettre en œuvre une nouvelle méthode. Oui, il faut une solution pérenne. D'où l'institution d'un véritable service public antisargasses, ce à l'échelle des quatre territoires concernés. L'opérateur désigné…<br><br><strong>M. Sébastien Chenu.</strong> Encore un numéro vert ? <i>(Sourires.)</i><br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>…sera à la main des présidents des collectivités territoriales qui en ont la compétence – je les ai tous eus au téléphone entre hier soir et ce matin, ils en sont d'accord. Nous en sommes convenus avec l'ensemble des acteurs locaux, cet opérateur doit être façonné avec l'accompagnement de l'État jusqu'au 15 octobre. En tant qu'outil de mutualisation des moyens matériels et humains, il répondra plus efficacement aux échouements. À partir du moment où les équipements sont mutualisés, la maintenance peut l'être aussi. La préfiguration des structures uniques devra intégrer la question du financement par les collectivités, l'État et des ressources supplémentaires, notamment celles de l'Europe – il est plus facile d'aller chercher des financements quand il n'y a pas trente-quatre interlocuteurs.<br><br>En parallèle, nous avons autorisé l'augmentation de la subvention de l'État aux communes pour la collecte des sargasses. Elle est ainsi portée à 80 % jusqu'au 15 octobre, date de la mise en place des structures et de la fin du pic de pollution. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3307", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}