{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG454", "identifiant": {"numero": "454", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA609332", "mandatRef": "PM797532"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>Madame la Première ministre, est-il oui ou non juste, selon vous, que celles et ceux qui ont commencé à travailler le plus tôt, ont eu les carrières les plus pénibles et ont l'espérance de vie la plus courte aient à cotiser plus longtemps…<br><br><strong>M. Patrick Hetzel.</strong> Faure à la retraite !<br><br><strong>M. Olivier Faure. </strong>…que celles et ceux qui ont commencé à travailler plus tard, ont eu les métiers les moins pénibles, les moins usants, et ont l'espérance de vie la plus longue ? <i>(Applaudissements sur les bancs du groupe SOC. – Mme Raquel Garrido applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion. <i>(Exclamations sur les bancs du groupe SOC.)</i><br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député, le 4 janvier, dans une interview à <i>Libération</i>, vous avez dit être favorable à la retraite à 60 ans, vous mettant une fois de plus dans la roue de La France insoumise, mais en précisant qu'il fallait maintenir les quarante-trois années de cotisation pour toucher une retraite à taux plein. Êtes-vous favorable à ce qui serait alors une machine à décotes et à petites pensions ? (Applaudissements sur les bancs du groupe RE et sur de nombreux bancs du groupe Dem. – Exclamations sur les bancs du groupe SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Faure.<br><br><strong>M. Olivier Faure. </strong>Monsieur Dussopt, je vous ai connu à une autre époque <i>(Mouvements divers)</i>, celle où vous défendiez les Français qui avaient commencé à travailler tôt. (Applaudissements sur les bancs du groupe SOC.) Vous défendiez alors ceux qui se lèvent aux aurores, prennent le RER ou le bus, ceux qui vident nos poubelles ou sont caristes, aides-soignantes, etc. Ils n'avaient que vous et nos collègues pour les défendre… et vous les avez oubliés. Vous êtes aujourd'hui de ceux qui proposent un projet de loi obligeant les personnes qui ont commencé à travailler entre 14 ans et 20 ans à cotiser quarante-quatre années…<br><br><strong>Mme Raquel Garrido.</strong> Quarante-cinq !<br><br><strong>M. Olivier Faure. </strong>…quand tous les autres n'auront à cotiser que quarante-trois ans ! <i>(« Eh oui ! » sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES.) </i>Voilà ce que vous défendez aujourd'hui ! Je ne suis pas dans votre tête ni dans votre peau, mais j'ai honte pour vous ! Honte de ce que vous défendez aujourd'hui ! (Applaudissements sur les bancs des groupes SOC, LFI-NUPES et GDR-NUPES. – Exclamations sur plusieurs bancs du groupe RE.) J'ai honte de voir que vous avez renié l'ensemble de vos projets ! (Mêmes mouvements.) Je vous ai connu aux côtés d'Henri Emmanuelli, aux côtés de Martine Aubry, et je vous vois dans ce gouvernement, reniant complètement ce que vous aviez été jusqu'ici, à savoir l'apôtre du progrès social. Et je constate une fracture dans votre propre majorité, parce que certains comprennent que vous êtes minoritaire dans le pays et que nous serons des millions à défiler jeudi ! (Mmes et MM. les députés des groupes SOC et LFI-NUPES se lèvent et applaudissent longuement. – Applaudissements sur de nombreux bancs du groupe GDR-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous savez bien que les effets de manche ne marchent pas – vous n'avez d'ailleurs été applaudi que par la moitié de votre groupe, si j'ai bien compté. Quant aux procès pour trahison, je suis immunisé, surtout quand ils sont faits par ceux qui ont vendu la social-démocratie à l'extrême gauche pour sauver leur siège ! <i>(Mmes et MM. les députés du groupe RE ainsi que de nombreux députés du groupe Dem se lèvent et applaudissent longuement. – Exclamations prolongées sur les bancs des groupes SOC et LFI-NUPES.) </i>Vous défendez la retraite à 60 ans avec quarante-trois annuités, mais vous appauvririez ainsi les retraités ! Vous êtes dans la roue de La France insoumise ! Vous vous faites marcher dessus par Jean-Luc Mélenchon ! (Vifs applaudissements sur les bancs du groupe RE et sur de nombreux bancs du groupe Dem.) Ce sont les socio-démocrates qui devraient avoir honte de vous ! Vous n'êtes en réalité nullement intéressé par les Français : votre seul intérêt, c'est votre congrès ! (Mêmes mouvements.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "455", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}