{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG389", "identifiant": {"numero": "389", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE MÉDICAMENTS"}}, "auteur": {"identite": {"acteurRef": "PA793158", "mandatRef": "PM796182"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE MÉDICAMENTS <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. José Beaurain.<br><br><strong>M. José Beaurain. </strong>Monsieur le ministre de la santé, il est temps de tirer la sonnette d'alarme face à la pénurie de médicaments. La situation, inquiétante, ne fait que s'aggraver, dans ma circonscription de l'Aisne comme dans toute la France.<br><br>D'après le rapport d'activité de 2021 de l'Agence nationale pour la sécurité du médicament et des produits de santé (ANSM), le risque de rupture de stock, ou la rupture effective, concernaient 2 160 références de médicaments en 2021, contre 871 en 2017.<br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>M. José Beaurain. </strong>Si je vous dis que trois virus circulent – covid-19, grippe et bronchiolite : vous en convenez. Si je vous dis : « insuffisance du Gouvernement », vous hochez la tête. Pourtant, les tensions dans l'approvisionnement des médicaments ne sont pas nouvelles. Antibiotiques, antalgiques, anti-inflammatoires : tous les médicaments sont concernés, notamment le paracétamol, dont plus de 500 millions de doses sont vendues annuellement en France. C'est le médicament de base de nos compatriotes.<br><br>Nous payons le prix de la délocalisation des usines et des laboratoires qui, dans ce domaine aussi, nous rend de plus en plus dépendants d'autres pays qui, eux, ont fait le choix de leur souveraineté. Tensions sur l'électricité, sur le gaz, dans la rue, sur les médicaments : le Gouvernement souhaite-t-il devenir le spécialiste de la mise sous tension ? <i>(Sourires sur les bancs du groupe RN.) </i>Monsieur le ministre, quand et comment comptez-vous remédier à cette pénurie de médicaments, qui touche l'ensemble de nos compatriotes ? (Les députés du groupe RN applaudissent, certains debout.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Je vous rassure, monsieur Beaurain, la sonnette d'alarme a été tirée et plusieurs mesures ont déjà été prises ; je vais en évoquer quelques-unes. Pourquoi la sonnette d'alarme a-t-elle été tirée ? Parce que notre système de surveillance, par le biais de l'ANSM que vous avez citée, nous alerte dès que nos stocks descendent en dessous de un mois pour les médicaments les plus utilisés. Cela ne signifie donc pas que nous n'en avons plus, mais que leur stock est insuffisant.<br><br>Quelles mesures ont été prises ? L'interdiction de vendre à l'étranger des produits qui sont déjà en France ; l'interdiction, pour les grossistes, de vendre leurs produits en stock à l'étranger ; l'organisation d'une meilleure répartition territoriale en fonction des grossistes. Dans le cas du Doliprane pédiatrique par exemple, nous avons demandé aux pharmaciens de ne plus commander aux laboratoires, mais directement chez les grossistes.<br><br><strong>M. Pierre Cordier.</strong> Scandaleux ! Quand on est ministre, on doit s'assurer que les médicaments sont présents en pharmacie !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Nous avons également mobilisé les sociétés savantes dans le cadre de traitements alternatifs ; vous le savez, même pour les antibiotiques, des possibilités de traitements alternatifs existent systématiquement.<br><br><strong>M. Pierre Cordier.</strong> Le ministre ne fait pas son boulot !<br><br><strong>M. François Braun,</strong><i> ministre . </i>Enfin, la relocalisation en France de la production de médicaments, dans le cadre du plan France 2030 du Gouvernement, nous amènera progressivement à rapatrier les principes actifs les plus importants, en particulier le Doliprane dès l'année prochaine.<br><br>Mais de quoi est-il question aujourd'hui ? Principalement de pénurie de médicaments, en particulier de Doliprane pédiatrique, lequel est fabriqué en Allemagne, essentiellement par Sanofi. Un conflit social au sein de ce groupe a conduit à une diminution de la production et de la distribution de ce médicament. Or le conflit social est réglé et les conditions de stocks devraient redevenir satisfaisantes dans les semaines qui viennent.<br><br>En ce qui concerne l'amoxicilline, c'est plus complexe : la pénurie est mondiale et liée à un défaut de production, en tout cas à un défaut d'anticipation des producteurs. Il faudra attendre quelques semaines, voire quelques mois. Les sociétés savantes ont néanmoins systématiquement fourni des solutions alternatives.<br><br>C'est pourquoi je puis vous affirmer qu'il n'y aura pas de rupture de soins en ce qui concerne ces chaînes de médicaments.<br><br>Pour conclure et pour vous mettre en alerte : jeudi dernier, nous n'avions pas plus de malades, mais la consommation de Doliprane…<br><br><strong>Mme la présidente.</strong> Je vous remercie, monsieur le ministre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7011", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}