{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG169", "identifiant": {"numero": "169", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enfants", "teteAnalyse": null, "analyses": {"analyse": "AIDE SOCIALE À L'ENFANCE"}}, "auteur": {"identite": {"acteurRef": "PA721710", "mandatRef": "PM797505"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Enfance", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’enfance"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AIDE SOCIALE À L'ENFANCE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Peyron.<br><br><strong>Mme Michèle Peyron. </strong>Ma question s'adresse à Mme la secrétaire d'État chargée de l'enfance. C'est choqués et indignés que nous avons découvert, avant-hier, le reportage diffusé sur M6 dans « Zone interdite ». Ce reportage, qui fait suite à celui qui a été diffusé en 2019 – et qui avait déjà chamboulé la société – montre à nouveau le quotidien inacceptable de certains enfants confiés à l'aide sociale à l'enfance (ASE). <i>(Exclamations sur quelques bancs du groupe RN.)</i> Nous ne pouvons détourner le regard de ces situations d'une extrême gravité qui surviennent dans certains départements. Si la responsabilité en est partagée, je souhaite néanmoins souligner que la majorité des professionnels de la protection de l'enfance effectuent un travail formidable d'accompagnement de ces jeunes vulnérables. (Applaudissements sur plusieurs bancs des groupes RE et Dem. – Mme Sophie Taillé-Polian applaudit également.) Je veux également saluer le travail des associations, notamment de celles qui sont animées par d'anciens enfants placés. <br><br>Depuis cinq ans, nous agissons pour que ces situations soient de plus en plus rares et disparaissent. Dans le cadre de la loi relative à la protection des enfants, dont j'ai été la rapporteure, nous avons voté l'interdiction de placer des enfants dans des hôtels – cette disposition entrera en vigueur en 2024 pour permettre aux départements de s'y adapter. Pour protéger les enfants, nous avons rendu systématique le contrôle des antécédents judiciaires de tous les professionnels et bénévoles qui interviennent auprès des enfants dans des établissements pour mineurs, au-delà de l'étape de l'embauche. Nous avons également valorisé les assistants familiaux en instaurant une rémunération minimale. Plus récemment, Mme la présidente de l'Assemblée nationale a annoncé la création d'une délégation des droits des enfants, demandée de longue date. Je souhaite saluer la présidente de cette délégation, notre collègue Perrine Goulet, qui œuvre depuis de longues années pour la protection de l'enfance. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.) </i>Nous continuerons à nous investir pour faire avancer ces sujets. Madame la secrétaire d'État, quelles réponses supplémentaires le Gouvernement peut-il apporter ? <br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’enfance.<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État chargée de l’enfance. </i>Personne ne doit détourner le regard face aux drames et aux dysfonctionnements qui ont été à nouveau relatés dans le reportage que vous avez évoqué. Ces images sont intolérables, parce qu'elles concernent des enfants dont la vie est déjà fracturée et cabossée. Nous devons tous prendre nos responsabilités.<br><br><strong>Mme Laure Lavalette.</strong> Surtout vous !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Le Président de la République a pris ses responsabilités en plaçant l'enfance et la protection de l'enfance au cœur du quinquennat.<i> (Plusieurs députés des groupes LR et RN font des gestes de dénégation.)</i> Le Gouvernement et la majorité ont pris leurs responsabilités avec la loi du 7 février 2022 relative à la protection des enfants – vous en étiez, madame la députée.<br><br><strong>M. Thomas Ménagé.</strong> Et concrètement ?<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Il est maintenant de ma responsabilité de la mettre concrètement en œuvre. <i>(« Quand ? Ce n'est pas trop tôt ! » sur les bancs du groupe RN.)</i> J'y travaille avec détermination, avec l'ensemble des membres du Gouvernement concernés,…<br><br><strong>M. Jocelyn Dessigny.</strong> Quelles responsabilités avez-vous prises ? Quels actes avez-vous engagés ?<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>…notamment pour renforcer les contrôles des antécédents judiciaires de tous les professionnels qui entourent les enfants, mais aussi, entre autres, pour mettre fin au placement des enfants dans des hôtels sociaux.<br><br>Je veux m'appuyer sur les comités départementaux de la protection de l'enfance prévus par la loi, qui réuniront, autour des préfets, les procureurs de la République, les recteurs, les directeurs des agences régionales de santé (ARS) et l'ensemble des acteurs concernés, pour répondre au mieux aux situations de chaque enfant en danger.<br><br><strong>M. Thomas Ménagé.</strong> Quelles actions concrètes ?<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Les présidents des départements, que nous avons rencontrés lors de leur congrès, veulent aussi assumer leurs responsabilités, y compris ceux qui sont impliqués dans le reportage. Pour sa part, l'État doit faire encore davantage. C'est pourquoi j'ai proposé, dans le projet de loi de finances que vous êtes en train d'examiner, le recrutement de cinquante agents d'État supplémentaires, qui renforceront les contrôles auprès de l'ensemble des services.<br><br><strong>Mme Laure Lavalette.</strong> Qui êtes-vous ?<br><br><strong>Mme Caroline Parmentier.</strong> Personne ne vous connaît !<br><br><strong>Mme Charlotte Caubel,</strong><i> secrétaire d'État . </i>Nous devons tous agir en responsabilité ; il y va de la protection des enfants et des professionnels qui les accompagnent.<i> (Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4304", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}