{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG73", "identifiant": {"numero": "73", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Modernisation et développement du réseau ferroviaire"}}, "auteur": {"identite": {"acteurRef": "PA793174", "mandatRef": "PM796188"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MODERNISATION ET DÉVELOPPEMENT DU RÉSEAU FERROVIAIRE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Yannick Monnet.<br><br><strong>M. Yannick Monnet. </strong>La semaine dernière, les passagers du train Paris-Clermont ont vécu une nuit et une journée de galère. Ils sont arrivés à Moulins, dans ma circonscription, puis à Clermont-Ferrand, avec près de 20 heures de retard à cause d'une rupture de caténaire. C'est d'autant plus inacceptable que c'est le énième incident survenu sur cette ligne, sur laquelle se multiplient les problèmes techniques qui pourrissent littéralement la vie des usagers. Ces incidents témoignent des graves problèmes de maintenance du réseau et de l'insuffisance chronique des moyens alloués aux infrastructures. Ces moyens, nettement inférieurs à ceux de nos voisins européens, demeurent insuffisants par rapport aux besoins.<br><br>Ce constat a conduit il y a deux semaines le président-directeur général de la SNCF, Jean-Pierre Farandou, à réclamer un plan d'investissement de 100 milliards d'euros sur quinze dans le transport ferroviaire et les infrastructures afférentes, comme le font l'Allemagne, l'Italie ou la Suisse. Les cheminots, comme les ONG (organisations non gouvernementales) environnementales, réclament depuis des années un vrai plan d'investissements sur dix ans pour construire l'efficacité du réseau ferroviaire de 2030, favoriser un développement juste et harmonieux des territoires et répondre aux besoins et aux attentes de la population et des usagers. Les investissements actuels, en tenant compte des 4,75 milliards du plan de relance, sont largement insuffisants pour tenir les objectifs climatiques et rebâtir un grand service public ferroviaire.<br><br>Ma question est simple : que comptez-vous faire pour répondre à la colère des usagers ? Quels moyens entendez-vous mettre en œuvre dans les prochains mois pour moderniser et développer le réseau, doubler la part du fret ferroviaire dans le transport de marchandises, développer les lignes du quotidien et faire en sorte que notre système ferroviaire reste l'un des plus performants au monde ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme Sandra Regol applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports. </i>Vous posez plusieurs questions et je veux d'abord réagir à celle que vous avez soulevée en premier, concernant l'incident très regrettable qui s'est produit la semaine dernière sur la ligne Paris-Clermont, occasionnant plus de vingt heures d'attente. Je le dis très sincèrement : cette ligne est particulièrement en difficulté et mérite un investissement spécifique renforcé, qui a été engagé il y a déjà quelques mois, avec une échéance en 2026. L'intégralité des rames sera renouvelée et plus de 800 millions seront investis dans la remise à niveau du réseau. Nous le devons, sur cette ligne tout spécialement.<br><br><strong>M. Jean-Paul Lecoq.</strong> Et pour la ligne Paris-Normandie ?<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>J'ai d'ailleurs échangé dès samedi, à sa demande, avec le maire de Clermont-Ferrand M. Bianchi, ainsi qu'avec la députée Lingemann. J'ai pris l'engagement de tenir à la rentrée une réunion consacrée à ce sujet spécifique, afin de caler précisément les modalités de réinvestissement sur cette ligne ; je le ferai avec tous ceux qui le souhaitent.<br><br>Vous posez la question plus générale de l'investissement dans le ferroviaire. J'insiste sur l'enjeu du réseau, qui a fait l'objet d'une prise de conscience récente. Je salue à cet égard le travail conduit par le gouvernement précédent : il a investi très massivement dans le réseau, dont personne ne voulait entendre parler. Les investissements s'élevaient à 1 milliard d'euros par an il y a quinze ans et à 2,5 milliards il y a cinq ans ; actuellement, nous investissons presque 3 milliards dans le réseau pour éviter son vieillissement. Nous continuerons cet effort. La Première ministre l'a dit devant l'Assemblée : la colonne vertébrale de la mobilité durable et verte, c'est le ferroviaire. Nous devons donner la priorité au réseau et nous continuerons en ce sens.<br><br>Nous aurons l'occasion d'en discuter dans le prochain projet de loi de finances, lorsque nous examinerons la trajectoire pluriannuelle des finances publiques mais également avec le prochain rapport du Conseil d'orientation des infrastructures. Celui-ci avait déjà commencé, sous l'autorité de David Valence, à produire un travail visant à matérialiser, accélérer et financer cette priorité. Il est temps de l'appliquer, ce que nous ferons dans les prochaines semaines, sur cette ligne en particulier, en prenant en compte l'ensemble des orientations dégagées. C'est d'ores et déjà très concret, puisque le contrat de performance, qui a été signé entre l'État et SNCF Réseau entérine, pour la première fois depuis dix ans, un effort de 3 milliards d'euros par an. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3104", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}