{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG634", "identifiant": {"numero": "634", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "fonctionnaires et agents publics", "teteAnalyse": null, "analyses": {"analyse": "RÉMUNÉRATION DES ENSEIGNANTS"}}, "auteur": {"identite": {"acteurRef": "PA794138", "mandatRef": "PM796734"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉMUNÉRATION DES ENSEIGNANTS <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Ségolène Amiot.<br><br><strong>Mme Ségolène Amiot. </strong>Monsieur le ministre de l'éducation nationale, à votre avis, quelle est la profession déconsidérée et maltraitée qui a connu à la fois un déclassement salarial sans équivalent, avec une perte de 1 % par an depuis quarante ans, et une hausse sans précédent du niveau de recrutement, du degré d'exigence professionnelle et de la diversité de ses missions ? Les enseignants et les enseignantes, bien sûr ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Eh oui !<br><br><strong>Mme Ségolène Amiot. </strong>Ils sont parmi les plus mal payés de l'OCDE – Organisation de coopération et de développement économiques – et leurs classes sont les plus chargées d'Europe. La profession porte les stigmates de la brutalité du ministre Blanquer ; vous, monsieur le ministre, vous avez été choisi pour tenter de réparer les pots cassés. Vous avez été choisi pour ce que vous incarnez, mais sans que le moindre détail du décor n'ait été changé. Ce décor est celui d'une logique néolibérale imposée à marche forcée depuis 2017, celui d'un ministère des finances qui dicte sa loi à tous les autres. Ainsi, vous décidez de supprimer un millier de postes dans le premier degré à la rentrée prochaine et des centaines dans le second degré ; vous vous asseyez sur la promesse du candidat Macron de revaloriser de 10 %, sans condition, la rémunération de tous les enseignants en janvier 2023. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre, comment allez-vous ramener les syndicats autour de la table des négociations si vous n'avez à leur offrir que de fausses promesses et des polices privées envoyées pour casser du prof, comme à Clichy-sous-Bois ? (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le budget du ministère de l'éducation nationale augmente de 6,5 % cette année : c'est une augmentation inédite.<br><br><strong>Mme Farida Amrani.</strong> Non !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Voilà pour ce qui concerne les chiffres globaux du ministère, qui vont permettre une hausse de la rémunération des enseignants. Contrairement à ce que vous semblez croire, cette hausse s'articule autour de deux volets : un volet inconditionnel, pour tous les enseignants, des néotitulaires jusqu'à ceux qui sont en fin de carrière ; un volet facultatif de missions nouvelles, pour celles et ceux qui choisiront de s'engager dans cette voie. Voilà pour ce qui concerne la hausse des rémunérations.<br><br><strong>M. Ugo Bernalicis.</strong> Travailler plus pour gagner plus, ça me rappelle quelque chose…<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Vous faites allusion à une réunion technique qui a été interrompue hier par les syndicats. C'est regrettable, mais cela ne remet pas en cause les négociations que nous menons avec eux depuis le 18 janvier. Jusqu'à présent, nous avons conduit cinquante heures de négociations ; elles vont se poursuivre. Nous avons des différends sur les missions liées au pacte enseignant, mais cela relève de l'ordinaire des échanges sincères que nous avons avec les syndicats.<br><br>Madame la députée, je vous demande de considérer les faits : une baisse des effectifs scolaires, que nous ne compensons pas de manière arithmétique, puisque le taux d'encadrement s'améliorera l'année prochaine ; une augmentation de la rémunération des enseignants, mais aussi des personnels administratifs et de direction. Voilà la réalité ; voilà ce que nous faisons. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Ségolène Amiot.<br><br><strong>Mme Ségolène Amiot. </strong>Monsieur le ministre, vous n'entendez pas, ou plutôt vous n'écoutez pas ce que vous demandent légitimement les enseignants : l'égalité salariale entre les hommes et les femmes, la revalorisation salariale ambitieuse et sans contrepartie de tous les personnels, et les moyens nécessaires pour instruire dignement nos enfants. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Vous contribuez à grossir les rangs des manifestants de ce jour et du reste de la semaine, avec les enseignants et les enseignantes qui sont légitimement en colère et qui demandent bien plus que le retrait de la réforme des retraites ! (Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Madame la députée, vous feriez mieux de vous intéresser précisément et sérieusement aux réformes entreprises pour améliorer l'attractivité du métier de professeur, plutôt que d'inciter les élèves, sur un réseau social douteux, à bloquer les établissements au mépris de la loi. <i>(Vifs applaudissements sur les bancs des groupes RE, Dem et HOR. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Éric Poulliat.</strong> Mais oui, très bien !<br><br><strong>Mme Ségolène Amiot.</strong> Écoutez les enseignants, les étudiants et les parents !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2240", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}