{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG379", "identifiant": {"numero": "379", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "non-lieu requis dans l'affaire du chlordécone"}}, "auteur": {"identite": {"acteurRef": "PA795820", "mandatRef": "PM797700"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NON-LIEU REQUIS DANS L'AFFAIRE DU CHLORDÉCONE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Marcellin Nadeau.<br><br><strong>M. Marcellin Nadeau. </strong>La pollution durable par le chlordécone en Guadeloupe et en Martinique constitue, selon les termes mêmes du plan Chlordécone IV du Gouvernement, « par son ampleur et sa persistance dans le temps, un enjeu sanitaire, environnemental, agricole, économique et social pour les Antilles ».<br><br>Force est de constater qu'il s'agit aussi, désormais, d'un scandale judiciaire. En effet, le 24 novembre dernier, après seize années de bataille juridique, le parquet de Paris a requis un non-lieu dans l'affaire du crime nommé chlordécone. Dans ce dossier, le ministère public – donc le Gouvernement – préconise le silence et l'impunité sous couvert de non-lieu. La boucle est donc bouclée : la justice ne peut condamner l'État et l'État demande à la justice d'absoudre les divers responsables de ce crime d'empoisonnement.<br><br><strong>M. Erwan Balanant.</strong> La justice et le Gouvernement, ce n'est tout de même pas la même chose !<br><br><strong>M. Marcellin Nadeau. </strong>De ce jeu de couverture réciproque se dégage un fort sentiment de mépris à l'égard des peuples empoisonnés de Martinique et de Guadeloupe, dont les populations, selon Santé publique France, seraient contaminées à plus de 90 %. Cette fois, à la différence de l'affaire du sang contaminé, il n'y a même pas de « responsable, mais pas coupable » alors que près de 1 demi-million de personnes demeurent empoisonnées. Pour vous, cela ne semble pas grave. Il est vrai que je vous parle des Antilles, où l'on a souvent le sentiment d'être encore au temps des colonies. (Mme Farida Amrani applaudit.)<br><br>Ma question est simple : peut-on se satisfaire d'une responsabilité morale pour un empoisonnement de cette ampleur, sans que la justice passe ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>Tout d'abord, il faut bien préciser que nous ne parlons pas d'une décision de justice définitive mais du réquisitoire d'un procureur de la République.<br><br><strong>M. André Chassaigne.</strong> C'est déjà pas mal !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Quoi qu'il en soit, le Gouvernement ne commente pas les positions de la justice. Nous respectons son indépendance, notamment dans les Antilles.<br><br><strong>M. Raphaël Schellenberger.</strong> On espère que vous la respectez aussi ailleurs !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>En revanche, il m'appartient de rappeler que le Président de la République est le premier à avoir reconnu la responsabilité de l'État dans la pollution par le chlordécone.<br><br><strong>M. Marcellin Nadeau.</strong> Ça ne suffit pas !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué. </i>Sous son impulsion, des avancées fortes ont été obtenues : reconnaissance du cancer de la prostate comme maladie professionnelle ouvrant droit à indemnisation, analyse gratuite du taux de chlordécone dans le sang pour toute la population ou encore analyse gratuite des sols pour les agriculteurs et les particuliers.<br><br>Grâce aux travaux de recherche, la teneur de chlordécone dans le sang a pu être réduite par deux en six mois. De plus, notons l'accompagnement des agriculteurs et des particuliers pour cultiver des produits sains, y compris sur les terres contaminées. Tout ceci est en cours : ces avancées ont été présentées lors d'une réunion que j'ai présidée avec ma collègue Firmin Le Bodo, le 4 novembre. Mais il fallait y être, monsieur le député !<br><br>Le colloque scientifique et les rencontres Chlordécone qui se dérouleront la semaine prochaine en Guadeloupe et en Martinique seront l'occasion de nouveaux échanges constructifs. Sur ce sujet comme sur tant d'autres, arrêtons, je vous en prie, les polémiques inutiles. <i>(Protestations sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. Rodrigo Arenas.</strong> Vous les avez empoisonnés ! Prenez leur place dans les hôpitaux !<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué . </i>Avançons au profit des populations antillaises. Je sais pouvoir compter sur vous quand vous le voulez. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6572", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}