{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG284", "identifiant": {"numero": "284", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "Crise énergétique"}}, "auteur": {"identite": {"acteurRef": "PA793146", "mandatRef": "PM796173"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE ÉNERGÉTIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Dragon.<br><br><strong>M. Nicolas Dragon. </strong>Madame la ministre de la transition énergétique, vous avez appelé les Français et les TPE-PME – très petites entreprises et petites et moyennes entreprises – à la sobriété énergétique. Sachez que certains fournisseurs ont décidé de la leur imposer d'office.<br><br>À titre d'exemple, j'ai inauguré il y a quelques jours une boulangerie-pâtisserie dans le village de Bourg-et-Comin, dans l'Aisne. Lorsque la direction de cet établissement, qui utilise un compteur provisoire à la puissance limitée, a sollicité tout naturellement auprès du distributeur un contrat en offre de marché, comme la loi le lui impose depuis le 1er janvier 2016, elle s'est vu répondre qu'aucun fournisseur d'électricité, y compris EDF, ne souhaitait engager de nouveaux contrats.<br><br>Ces pratiques deviennent de plus en plus courantes. Après avoir pris attache avec les fournisseurs, il semblerait, pour les citer, « que le contexte de crise, les risques de pénurie, l'instabilité du marché de l'électricité incitent les fournisseurs à réduire leur exposition financière en limitant le nombre de nouveaux clients entrant dans leur portefeuille ». Le Médiateur national de l'énergie est certes compétent pour résoudre les litiges concernant les entreprises de moins de neuf salariés dans le cadre de l'exécution des contrats souscrits, mais qu'en est-il si, précisément, aucun contrat n'est signé ?<br><br>Bon nombre d'entreprises se voient ainsi refuser de nouveaux contrats ou supportent, dans le cadre de contrats existants, de nouveaux tarifs inacceptables. Des entreprises et des particuliers se déconnectent ainsi du réseau électrique et s'équipent, contraints et forcés, de groupes électrogènes polluants.<br><br>La libéralisation du marché, que vous chérissez tant, avec la complicité de la Commission européenne, n'a absolument pas aidé les Français, bien au contraire. Que comptez-vous faire, au vu de l'urgence, pour résoudre ce problème ? <i>(Applaudissements sur les bancs du groupe RN.)</i> <br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Vous le savez, nous vivons la plus grave crise énergétique depuis près de cinquante ans. Elle a un impact important sur le prix de l'énergie, ce qui atteint les Français, les entreprises et les collectivités locales. Vous le savez également, nous sommes un des gouvernements qui ont le plus agi pour protéger le pouvoir d'achat, la compétitivité des entreprises et les services publics des collectivités locales.<br><br><strong>Un député du groupe RN .</strong> Mais bien sûr !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Vous mentionnez la situation d'un boulanger qui ne dispose pas de contrat. Vous avez raison de souligner que le Médiateur de l'énergie a pour missions de s'adresser aux ménages et aux très petites entreprises et de jouer un rôle d'intermédiaire en cas de conflit entre le fournisseur d'énergie et le client.<br><br>Si l'entreprise que vous évoquez relève de la catégorie des très petites entreprises et si elle utilise de l'énergie sans dépasser une certaine puissance, elle a le droit d'avoir un contrat au tarif réglementé chez EDF.<br><br>Si elle ne remplit pas ces conditions – ce qui est possible car un boulanger a souvent besoin d'une puissance importante pour faire fonctionner son four à pain –, alors elle a tout de même également droit, au titre de la charte signée par l'ensemble des fournisseurs d'énergie, à un contrat. Certes, elle le paiera – du moins pour une partie – au prix du marché, mais elle bénéficiera de l'amortisseur électrique que nous instaurons actuellement.<br><br>Son interlocuteur est la CRE, la Commission de régulation de l'énergie, qui accompagne les entreprises avec lesquelles les fournisseurs ne joueraient pas le jeu. Vous le savez, tous les fournisseurs se sont engagés à faire au moins une offre à des entreprises, à des collectivités locales ou à des associations qui auraient du mal à trouver un distributeur d'énergie.<br><br>Je me tiens à votre disposition pour faire en sorte que le cas isolé que vous évoquez soit très rapidement réglé.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5420", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}