{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG184", "identifiant": {"numero": "184", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "ANNIVERSAIRE DE LA MORT DE SAMUEL PATY"}}, "auteur": {"identite": {"acteurRef": "PA722054", "mandatRef": "PM797598"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ANNIVERSAIRE DE LA MORT DE SAMUEL PATY <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nadia Hai.<br><br><strong>Mme Nadia Hai. </strong>Il y a deux ans, la ville de Conflans-Sainte-Honorine a vécu un drame qui a résonné au-delà de ses écoles et de ses rues ; un drame qui, au-delà de ses habitants, a marqué la France entière dans sa chair et son esprit. Samuel Paty est dans toutes nos mémoires : par-delà nos oppositions politiques, la commémoration de sa disparition nous oblige.<br><br>Elle nous oblige à ne jamais oublier, et c'est ensemble, unis, solidaires, que nous lui avons rendu hommage dimanche dernier. Mais le plus bel hommage que nous pouvons lui rendre est de poursuivre son œuvre et de neutraliser ceux qui ont conduit à sa mort. Faisons-le dans l'unité nationale, pour nos enfants, pour notre jeunesse, pour notre pays. <i>(Applaudissements sur quelques bancs du groupe RE. – M. Jimmy Pahun applaudit également.)</i><br><br>Samuel Paty a rejoint le panthéon de ceux qui, à travers le merveilleux métier d'enseignant qui était le sien, ont porté l'étendard de la liberté d'expression. Monsieur le ministre, dès votre nomination, vous avez choisi de vous rendre au collège du Bois d'Aulne pour lui rendre hommage et exprimer votre émotion et votre soutien à ses collègues, votre famille éducative.<br><br>Dans un monde meurtri par toutes les formes d'extrémisme et d'obscurantisme…<br><br><strong>Une députée du groupe RN .</strong> Il n'y en a qu'une !<br><br><strong>Mme Nadia Hai. </strong>…notre devoir est d'œuvrer à la formation de citoyens éclairés. C'est pourquoi nous avons instauré des ateliers à visée philosophique, expérimentés à Trappes avant d'être déployés au niveau national dans les quartiers populaires, afin de développer dès le plus jeune âge l'esprit critique et le raisonnement par soi-même, mais aussi l'assimilation des principes fondamentaux que sont le dialogue, l'écoute, la tolérance et l'altérité. En somme, tout ce qui fonde notre République et nous permet de vivre ensemble.<br><br><strong>Un député du groupe RE .</strong> Très bien !<br><br><strong>Mme Nadia Hai. </strong>Monsieur le ministre, quelles autres mesures phares comptez-vous prendre pour que la France reste, pour toujours, le pays des Lumières contre toutes les formes d'obscurantisme et d'extrémisme ? <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>Une députée du groupe RN .</strong> Sortez les cahiers pour la dictée !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Permettez-moi de m'associer à la justesse de vos mots et de vos pensées en hommage à Samuel Paty. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>Les hommages en sa mémoire qui se sont tenus dans toutes les écoles et établissements de France vendredi et lundi témoignent de l'engagement des élèves et des professeurs, qui ont commémoré cet acte barbare pour éveiller à la liberté d'expression et défendre son enseignement ; pour défendre, surtout, la possibilité d'enseigner. Je tiens à saluer l'engagement de tous les professeurs qui ont contribué à faire de cet hommage, qui aura lieu chaque année, un moment de recueillement et de réflexion.<br><br>Non seulement l'enseignement moral et civique sera poursuivi mais, dans le cadre de la transformation du collège, je souhaite également qu'il soit renforcé, afin de transmettre à tous les élèves les valeurs de la République et pour développer en eux la capacité à s'engager, à analyser, à comprendre, à se forger un avis. Plus largement, l'enseignement de l'histoire et de la géographie, du fonctionnement des médias et de la philosophie tout au long du parcours scolaire contribuent à faire comprendre le monde, donnant à chacun la possibilité de s'inscrire dans les valeurs qui fédèrent notre pays.<br><br>En outre, le service national universel permet de susciter chez les jeunes un engagement fondé sur l'esprit collectif, l'intérêt général et la cohésion nationale. Je travaille actuellement à l'évolution de ce dispositif avec Sébastien Lecornu et Sarah El Haïry. <br><br>Enfin, je sais pouvoir compter sur l'ensemble des professeurs, dont les initiatives quotidiennes permettent de faire vivre les valeurs de la République. Il en existe beaucoup, vous en avez cité certaines : le concours Samuel Paty, organisé à l'initiative de l'Association des professeurs d'histoire et de géographie, en est l'incarnation.<br><br>Je m'engage à poursuivre et soutenir ces projets qui promeuvent les valeurs fondant notre école, au premier rang desquels la laïcité. <i>(Applaudissements sur quelques bancs des groupes RE et Dem. – M. Nicolas Sansu applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4316", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}