{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG344", "identifiant": {"numero": "344", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pharmacie et médicaments", "teteAnalyse": null, "analyses": {"analyse": "Pénurie de médicaments"}}, "auteur": {"identite": {"acteurRef": "PA795422", "mandatRef": "PM797478"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE MÉDICAMENTS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet.<br><br><strong>M. Damien Maudet. </strong>Monsieur le ministre de la santé et de la prévention, peut-on encore soigner nos enfants en France ? Il devient impossible de consulter un pédiatre, puisqu'il n'y en a plus, impossible de se rendre aux urgences, faute de places, et même impossible de soigner une angine, puisqu'il n'y a plus de médicaments !<br><br><strong>M. Loïc Prud'homme.</strong> Eh oui !<br><br><strong>M. Damien Maudet. </strong>Pourtant, en mars 2020, le président Macron déclarait : « Ce que révèle cette pandémie, c'est qu'il est des biens et des services qui doivent être placés en dehors des lois du marché. Déléguer notre alimentation, notre protection, notre capacité à soigner […] est une folie. » Deux ans après ces belles paroles, où en sommes-nous en matière de médicaments ? À Limoges, comme ailleurs, les pharmaciens l'affirment : « Si on a, sur la même ordonnance, Amoxicilline et Doliprane en sachet, on ne peut rien donner. »<br><br>En vérité, avec votre Gouvernement, la situation ne fait que se dégrader : nous sommes ainsi passés de 400 pénuries de médicaments en 2016, à 2 200 en 2021. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i> La vérité, c'est que deux ans après les promesses, notre pays est à poil ! La vérité, c'est qu'aujourd'hui 80 % des molécules nécessaires à la fabrication de ces médicaments sont produites en Chine et en Inde. (« Il a raison ! » sur les bancs du groupe LFI-NUPES.)<br><br>La vérité, c'est que les productions s'arrêtent parce que les multinationales jugent ces médicaments peu rentables. La vérité, c'est qu'après avoir regardé partir ces mêmes multinationales, vous les gavez d'argent public en espérant les faire revenir. <i>(Mêmes mouvement.) </i><br><br>Il n'y a plus de médecins, plus de soignants et maintenant plus de médicaments. Monsieur le ministre, quand reprendrez-vous la main pour sauver nos vies et notre industrie ? Comme le déclarait Emmanuel Macron, la logique que vous perpétuez est une folie. Comment se fait-il que la septième puissance mondiale ne soit plus capable de produire une simple boîte d'Amoxicilline comme celle-ci ?<br><br><strong>M. Pierre Cordier.</strong> Il est interdit de brandir un objet dans l'hémicycle !<br><br><strong>M. Damien Maudet. </strong>La septième puissance mondiale a besoin d'un ministre de la santé et non d'un ministre des pénuries ! <i>(Applaudissements sur les bancs des groupes LFI-NUPES et GDR-NUPES, ainsi que sur quelques bancs du groupe Écolo-NUPES.)</i><br><br><strong>M. Fabien Di Filippo.</strong> C'est un vrai problème de souveraineté industrielle !<br><br><strong>Mme la présidente. </strong>Je rappelle que nous n'avons pas le droit de brandir des objets dans l'hémicycle, et vous le savez très bien, mon cher collègue ! La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>Par votre question, vous cherchez à inquiéter les Françaises et les Français : cela ne me surprend pas, puisque c'est votre fonds de commerce ! <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br>Je commencerai donc par les rassurer : si nos concitoyens se voient prescrire du paracétamol ou de l'Amoxicilline, il leur sera bien délivré du paracétamol ou de l'Amoxicilline.<br><br><strong>Mme Sophia Chikirou.</strong> C'est faux !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Existe-t-il pour autant des tensions sur le marché ? La réponse est oui. Dans le monde entier, depuis quatre ans, la consommation de médicaments a en effet été très volatile et nous savons toutes et tous pourquoi.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Pourquoi ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Le Gouvernement a réagi très vite à ces situations de tension, en grande partie parce que la France bénéficie d'un dispositif d'alerte unique, Trustmed, qui lui a permis d'être alerté très tôt. Dès le mois de juillet 2022, nous avons contingenté les stocks au niveau des industriels, afin de distribuer équitablement les pharmacies dans l'ensemble du territoire. Depuis octobre 2022, les grossistes-répartiteurs ne peuvent plus exporter les médicaments en question. Nous avons également augmenté la production de paracétamol en France, grâce à des usines qui travaillent vingt-quatre heures sur vingt-quatre et sept jours sur sept. Nous nous sommes assurés que la distribution dans les officines serait calée sur le besoin médical.<br><br><strong>M. Loïc Prud'homme.</strong> C'est une formule ! Dans la vraie vie, cela ne se passe pas comme ça !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Nous travaillons actuellement à améliorer l'usage des antibiotiques. Pour reprendre un slogan célèbre : « Les antibiotiques, ce n'est pas automatique ! »<br><br>Néanmoins, nous sommes d'accord avec vous sur un point : nous devons renforcer la souveraineté industrielle française…<br><br><strong>Mme Danièle Obono.</strong> Cela fait quinze ans que l'on répète la même chose !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>…et, contrairement à vous qui restez dans l'invective, nous agissons, vous le savez. <i>(Exclamations sur les bancs du groupe LFI-NUPES.) </i>Nous avons annoncé la réinstallation de la production de principes actifs en Isère, non loin de Grenoble, par l'entreprise Seqens. Ce projet est en cours et nous devrions obtenir les premières livraisons en 2025.<br><br><strong>Mme la présidente. </strong>La parole est à M. Damien Maudet.<br><br><strong>M. Damien Maudet. </strong>En vérité, c'est vous qui inquiétez les Français aujourd'hui, parce que vous leur promettez de continuer comme avant. La production que vous prévoyez de relocaliser représente à peine 5 % de l'ensemble des médicaments essentiels ; à ce rythme, il nous faudra 200 ans pour tous les relocaliser ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES. – M. Olivier Faure applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6141", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}