{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG342", "identifiant": {"numero": "342", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "Santé mentale"}}, "auteur": {"identite": {"acteurRef": "PA794154", "mandatRef": "PM796743"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SANTÉ MENTALE <a name=PG12></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Claude Raux.<br><br><strong>M. Jean-Claude Raux. </strong>J’ai lu dans une récente tribune du <i>Monde</i> que la santé mentale était l’« enjeu du XXIe siècle ».<br><br><strong>M. Aurélien Pradié.</strong> C'est sûr, nous en avons des exemples.<br><br><strong>M. Jean-Claude Raux. </strong>Pourtant près de 30 % des postes de psychiatres sont vacants en France et je n’ose commenter l’état de la pédopsychiatrie !<br><br>Hier, après deux heures passées auprès de psychiatres et de médecins, voici les mots qui m’ont frappé : abandon, incompréhension, épuisement. Ce sont hélas les mêmes termes qui résonnent aux oreilles de chacune et chacun de mes collègues dans leurs territoires.<br><br>Dans les hôpitaux de Loire-Atlantique où suroccupation et pénurie médicale sont le lot quotidien, où médecins et personnels paramédicaux s’évertuent malgré tout à mener un travail et des projets de qualité, les demandes sans fin d’adaptation, l’accroissement du nombre de missions, les décisions méprisantes de l’agence régionale de santé (ARS) conduisent à l’épuisement des soignants et à la dégradation des soins. Quand, faute de soignants, une unité a fermé dans la Sarthe, ce sont vingt et un patients qui ont dû être accueillis cet été dans un établissement de notre département de Loire-Atlantique malgré le manque déjà criant d'effectifs. Et les patients, dès qu'il est mis un terme à leur hospitalisation, rentrent chez eux sans suivi approprié. Demain, l'absence de médecins en Mayenne, en Vendée ou ailleurs pourrait entraîner d'autres transhumances de patients dans des conditions iniques. Et que dire de ceux qui ne peuvent même pas accéder aux soins ou encore des enfants admis dans des services réservés aux adultes, faute de places ?<br><br>Madame la ministre déléguée chargée de l'organisation territoriale et des professions de santé, quand des médecins qui ont fait le choix de l'hôpital public et de la psychiatrie vous disent qu'ils et elles ne sont plus capables de penser, naviguent à vue en fonction des arrêts de travail, ne gèrent que l'urgence et les fermetures de lit ; quand des équipes entières vous parlent de guerre au quotidien sans être ni entendus ni reconnus ni soutenus, que leur répondez-vous ? Une personne sur cinq est touchée chaque année par un trouble psychique : allez-vous enfin faire de la santé mentale une priorité au lieu de laisser se délabrer la psychiatrie, gérée qu'elle est par des technocrates qui ont conduit notre système de santé au bord du gouffre ? <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>La psychiatrie et plus largement la prise en charge de la santé mentale sont des sujets d'importance, comme vous le rappelez, qui font l'objet de toute mon attention. Les conséquences de la crise du covid notamment ont fortement affecté la santé mentale de nos concitoyens qui est plus que jamais une priorité.<br><br><strong>Mme Christine Arrighi.</strong> Et alors ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Le ministère a pleinement conscience des difficultés que rencontrent actuellement les psychiatres. Ce matin ont été reçus avenue de Ségur les quatre syndicats ayant appelé à la grève. Nous sommes convenus qu'un cycle de réunions de travail sur les sujets propres à la psychiatrie s'ouvrirait à partir de début janvier avec les représentants de la profession. Le ministre François Braun les recevra et, dans le cadre d'un dialogue social nourri, nous souhaitons élaborer un plan d'ampleur destiné à améliorer les conditions d'exercice et à conduire les chantiers structurels de modernisation de la profession.<br><br><strong>Mme Christine Arrighi.</strong> C'est un problème qui se pose depuis des années !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Les travaux autour de ces chantiers sont en cours, qu'il s'agisse de la réforme du financement de la psychiatrie, qui a pour objectif de réduire les inégalités entre les territoires et de redonner des marges de développement, notamment dans le secteur public, ou de la réforme des autorisations destinée à renforcer le maillage territorial. Prochainement sera dressé un premier bilan des assises de la santé mentale et de la psychiatrie.<br><br><strong>Mme Christine Arrighi.</strong> Pourquoi ne l'avoir pas fait avant ?<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>Ces assises permettront d'accélérer les actions dans le domaine de la pédopsychiatrie, qui constitue un enjeu majeur. J'ajoute que d'importantes enveloppes financières ont été ouvertes pour soutenir le secteur de façon pérenne, notamment en 2020 avec 110 millions d'euros et de nouveau en 2021.<br><br>Dans le cadre du Ségur de l'investissement, sont en outre déployés des dispositifs de soutien aux projets de modernisation, assez nécessaires, des établissements psychiatriques.<br><br>Les mesures de soutien général à l'hôpital bénéficient aussi aux services de psychiatrie. Enfin, le Conseil national de la refondation (CNR) « Santé », dont les travaux sont en cours dans tous les territoires, favorise l'activation de leviers locaux pour répondre à ces enjeux en créant des alliances au plus près des réalités de terrain.<br><br>Vous l'avez signalé, la prise en charge de la psychiatrie est un enjeu majeur.<br><br><strong>Mme Anne-Laure Blin.</strong> Oui, depuis plus d'un an !<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée . </i>C'est la raison pour laquelle nous utilisons tous les leviers pour refonder et transformer notre système de santé et l'adapter aux défis auxquels nous faisons face, ambition dans laquelle la santé mentale et la psychiatrie sont des priorités structurantes et transversales. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Aurélien Pradié.</strong> Mais quel verbiage !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6140", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}