{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG360", "identifiant": {"numero": "360", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "fournitures d'électricité"}}, "auteur": {"identite": {"acteurRef": "PA717379", "mandatRef": "PM797265"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FOURNITURE D'ÉLECTRICITÉ <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sylvain Maillard.<br><br><strong>M. Sylvain Maillard. </strong>Madame la Première ministre, depuis quelques jours, nous sentons une inquiétude monter chez nos concitoyens. Nous observons deux attitudes : d’une part, les actions prises par le Gouvernement pour parer aux difficultés énergétiques,…<br><br><strong>M. Sébastien Jumel.</strong> Zéro !<br><br><strong>M. Sylvain Maillard. </strong>…et, d’autre part, des expressions alarmistes qui voudraient entretenir la peur.<br><br><strong>M. Sébastien Jumel.</strong> C'est vous !<br><br><strong>M. Sylvain Maillard. </strong>En effet, il y a quelques jours, le Gouvernement a donné instruction aux préfets de département de préparer des scénarios de délestage en cas de tensions graves sur le réseau d’électricité. <i>(Exclamations sur les bancs du groupe GDR-NUPES.)</i> Cette mesure vise à prévenir tout risque de coupure généralisée en janvier car cela perturberait trop fortement le fonctionnement de notre pays. Nos concitoyens, les entreprises et les industries effectuent depuis plusieurs semaines des efforts de sobriété pour rationaliser notre consommation d’énergie.<br><br><strong>M. Alexandre Holroyd.</strong> Absolument !<br><br><strong>M. Sylvain Maillard. </strong>Pourtant, dès l’annonce de cette mesure de précaution, certains, parmi ceux qui siègent dans cet hémicycle, se sont acharnés à propager la peur. Il faut le dire et le redire autant que faire se peut : ces informations sont fausses. Nous savons tous que la politique de sobriété devrait nous permettre de passer l'hiver sans coupure d’électricité. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>D’ailleurs, le scénario d’un délestage au mois de décembre a été écarté par RTE (Réseau de transport d'électricité).<br><br><strong>M. Patrick Hetzel.</strong> C'est la méthode Coué !<br><br><strong>M. Sylvain Maillard. </strong>Mais, pour certains groupes politiques, la capacité à prévoir et à anticiper tout scénario serait déjà une faute. Notre majorité, je vous le dis, assume de tout faire pour protéger les hôpitaux, les écoles et l’ensemble des services publics. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Hubert Wulfranc.</strong> Ça fait six ans que vous assumez ! C'est de la merde !<br><br><strong>M. Sylvain Maillard. </strong>Les faits sont là : malgré la guerre en Ukraine qui affecte les systèmes énergétiques de l’ensemble de l’Europe, nous tenons et continuerons de tenir. <i>(Exclamations sur quelques bancs des groupes LR et RN.)</i> Aussi, madame la Première ministre, pour dissiper toute fake news à ce sujet, pouvez-vous nous dire quelles mesures sont prévues pour ces délestages et comment le Gouvernement les anticipera ? (Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Votre question porte sur un sujet présent à l'esprit de beaucoup de Français : quel sera l'impact de la situation énergétique sur sa vie quotidienne ? Cette question, les Français se la posent sur leur pouvoir d'achat, sur les enjeux écologiques mais aussi sur notre sécurité d'approvisionnement. Je peux vous assurer que le Gouvernement est mobilisé depuis des mois et que cette mobilisation est conduite avec ordre, méthode et anticipation.<br><br>Se mobiliser, c'est d'abord s'appuyer sur EDF. Depuis sa prise de fonctions, j'ai eu plusieurs fois contact avec Luc Rémont, le nouveau président de l'entreprise ; il partage la détermination du Gouvernement pour assurer une production d'électricité maximale de l'opérateur national, en particulier grâce au redémarrage des réacteurs nucléaires. Partout où cela est possible dans des conditions de sécurité optimales, le calendrier a été accéléré, et les mois de décembre et de janvier verront le redémarrage de nombreuses tranches nucléaires. J'ai confiance en cette entreprise et en ses agents, qui n'ont jamais manqué à notre pays. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Se mobiliser, c'est aussi travailler à identifier tous les gisements de production et d'économies possibles dans les périodes où la tension sera maximale sur le réseau. C'est également partager avec nos concitoyens l'impératif de sobriété, ce que le Président de la République a fait dès l'été dernier. Les Français ont parfaitement compris cette nécessité, puisque la consommation a baissé de 7 % à météo identique.<br><br>Se mobiliser passe également par la solidarité européenne. Nous avons sécurisé nos interconnexions avec nos voisins ; c'est le sens de l'accord que j'ai signé avec le chancelier allemand il y a dix jours.<br><br>Se mobiliser, c'est se donner les moyens de réagir en cas de tension accrue, par exemple lors d'un épisode de températures exceptionnellement rigoureuses. C'est pour cela que nous avons conçu, avec RTE, l'outil Écowatt qui permet d'anticiper la situation dans les trois jours à venir. Il ne s'agit pas d'un signal d'alarme mais d'un outil de mobilisation individuelle et collective. En effet, ce sont les gestes simples qui seront les plus efficaces en cas de situation critique.<br><br>Enfin, anticiper, c'est examiner tous les scénarios, fussent-ils inédits ou improbables. Bien évidemment, les préfets, en liaison avec les collectivités territoriales et les associations, étudient comment protéger les Français, notamment les plus vulnérables. Contrairement à ce que des propos maladroits ont pu laisser penser, les hôpitaux resteront alimentés en électricité et les personnes malades à domicile seront prises en charge. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Hubert Wulfranc.</strong> Il y a intérêt !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Notre engagement de tous les instants est de mobiliser chacun pour assurer la sécurité d'approvisionnement en électricité. Notre responsabilité est d'élaborer tous les scénarios, sans faux-semblants et sans agiter de fausses peurs. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6557", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}