{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG301", "identifiant": {"numero": "301", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "audiovisuel et communication", "teteAnalyse": null, "analyses": {"analyse": "Concentration des médias"}}, "auteur": {"identite": {"acteurRef": "PA791824", "mandatRef": "PM797808"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONCENTRATION DES MÉDIAS <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sarah Legrain.<br><br><strong>Mme Sarah Legrain. </strong>« Tu viens de parler de Bolloré. Tu sais que tu es dans le groupe Bolloré, ici ? » Voici ce qu'un député s'est vu répondre en direct devant des millions de téléspectateurs. (Exclamations sur quelques bancs des groupes RE et LR.)<br><br><strong>M. Julien Odoul.</strong> Ça pleurniche !<br><br><strong>Plusieurs députés des groupes RE, HOR et LR .</strong> Il ne fallait pas y aller !<br><br><strong>Mme Sarah Legrain. </strong>Alors, que signifie concrètement être chez Bolloré ? Chez Bolloré, c'est le grand ménage à chaque acquisition, de Canal+ à <i>Paris Match</i> en passant par iTélé et Europe 1 : émissions supprimées, couvertures imposées, départs massifs de journalistes. Chez Bolloré, c'est un sacré manque d'autodérision qui conduit à censurer un livre pour une blague sur le patron, à licencier un humoriste pour une parodie d'émission. C'est un intérêt économique bien compris et bien défendu : on possède la régie publicitaire, donc on coupe les contrats d'un journal qui a publié une enquête sur les méfaits de Bolloré en Afrique. En définitive, c'est, selon les termes de Bolloré lui-même, un combat civilisationnel : on coupe le financement d'un film qui parle de la pédocriminalité dans l'Église, on réécrit une série qui parle de laïcité, on offre au candidat Zemmour la moitié du temps de parole de TPMP en période électorale. (Applaudissements sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)<br><br><strong>M. Julien Odoul.</strong> Il vous embauche comme chroniqueurs !<br><br><strong>Mme Sarah Legrain. </strong>Mais n'oublions pas les voisins de palier de Bolloré. Car chez Bouygues, chez Niel, chez Drahi aussi, on utilise l'empire médiatique pour défendre des intérêts économiques et idéologiques.<br><br><strong>M. Ian Boucard.</strong> À France Inter aussi !<br><br><strong>Mme Sarah Legrain. </strong>N'oublions surtout pas Bernard Arnault envoyant son homme de main Squarcini contre un petit journal picard !<br><br><strong>M. Julien Odoul.</strong> Radio France finance la fête de l'Huma !<br><br><strong>Mme Sarah Legrain. </strong>Ce qui permet à ces quelques hommes de se sentir totalement chez eux au pays de l'information, c'est l'hyperconcentration : ils sont neuf, seulement neuf, à détenir 90 % de nos médias. Madame la Première ministre, vous avez le devoir de garantir le droit à l'information, l'un des piliers de la démocratie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Votre gouvernement compte-t-il agir pour rendre au peuple ce droit fondamental en privant les oligarques de leur toute-puissance ? Soutiendra-t-il notre proposition de loi visant à mettre fin à la concentration des médias et à la mainmise de quelques milliardaires sur nos imaginaires ? (Applaudissements sur les bancs du groupe LFI-NUPES et sur plusieurs bancs du groupe Écolo-NUPES. – Mme Soumya Bourouaha applaudit également. – Plusieurs députés du groupe LFI-NUPES se lèvent pour applaudir.)<br><br><strong>M. Christophe Plassard.</strong> Comme en Russie !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>L'objectif du Gouvernement est très clair : assurer une information libre, indépendante et pluraliste. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et LR.)</i> Notre méthode, celle souhaitée par le Président la République et la Première ministre, est celle des états généraux de l'information.<br><br>Le groupe LFI-NUPES auquel vous appartenez a déposé une proposition de loi dont l'examen est inscrit à l'ordre du jour de l'Assemblée du 24 novembre ; ce texte soulève de nombreuses questions. Il aboutirait, nous semble-t-il, à un résultat contraire à son objectif puisqu'il consoliderait les positions des groupes déjà en place au détriment de nouveaux entrants. Un rapport de l'inspection générale des finances et de l'inspection générale des affaires culturelles indique que, pour accentuer la diversité, il ne faut pas empêcher les chefs d'entreprise de participer à l'acquisition de groupes de médias.<br><br><strong>M. Jean-Paul Lecoq.</strong> Lisez <i>L'Humanité</i> !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Votre proposition de loi va dans le sens inverse.<br><br><strong>M. Pierre Cordier.</strong> Au moins, avec Alain Peyrefitte, c'était clair !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Nous sommes très intéressés par les travaux de la commission d'enquête sénatoriale sur la concentration des médias en France, dont le sénateur socialiste David Assouline était le rapporteur ; il disait lui-même que la complexité du sujet interdisait de dégager des solutions simples et univoques.<br><br><strong>M. Ugo Bernalicis.</strong> Ce ne sont pas des solutions qu'il faut dégager, c'est Bolloré !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le sujet du pluralisme des médias mérite une concertation et une réflexion approfondie. Croyez en la volonté du Gouvernement de les faire aboutir. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>Madame Legrain, il ne vous reste que deux secondes pour réagir.<br><br><strong>Mme Sarah Legrain. </strong>On n'a vu aucune solution !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5432", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}