{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG417", "identifiant": {"numero": "417", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA606098", "mandatRef": "PM796449"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Olivier Marleix.<br><br><strong>M. Olivier Marleix. </strong>Madame la Première ministre, la droite française a toujours assumé, de Jacques Chirac à Nicolas Sarkozy,…<br><br><strong>M. Nicolas Sansu.</strong> Jusqu'à Emmanuel Macron !<br><br><strong>M. Olivier Marleix. </strong>…de réformer les retraites pour sauvegarder notre système par répartition. La répartition, c'est un principe de solidarité en vertu duquel le travail des Français finance les retraites. C'est le contraire du chacun pour soi, c'est le système le plus protecteur pour les Français les plus modestes. Or aujourd'hui ce système est menacé : alors qu'il y avait quatre actifs pour un retraité dans les années 1970, il n'y en a plus que 1,7. <i>(« C'est faux » sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Les déficits annoncés auront une conséquence et une seule : la baisse du niveau des pensions pour les retraités, ce que nous refusons. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br>La réforme que nous voulons tient en quelques principes. D'abord, elle doit être progressive : le recul de l'âge de départ ne doit intervenir qu'au rythme d'un trimestre par an jusqu'à 63 ans à la fin de ce quinquennat, 64 ans lors du suivant.<br><br><strong>Mme Sophia Chikirou.</strong> Ça ne changera rien !<br><br><strong>M. Olivier Marleix. </strong>Ensuite, elle doit être juste et permettre à celui qui a commencé plus tôt de partir à la retraite plus tôt dès lors qu'il a tous ses trimestres. <i>(Applaudissements sur quelques bancs du groupe LR.)</i><br><br>Elle doit aussi être équitable en demandant le même effort à tous les Français, qu'ils relèvent du public, du privé ou des régimes spéciaux. Enfin, soyons clairs, il est hors de question que l'État s'empare des réserves du privé. L'argent des retraites doit aller aux retraités et à eux seuls. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br>Par-dessus tout, il faut réparer une injustice : je veux parler de celle qui concerne ces 2 millions de retraités qui ont cotisé toute leur vie, qui ont travaillé dur, qui ont des carrières complètes – souvent des femmes, des commerçants, des artisans – et qui perçoivent des pensions de retraite de seulement 900 euros par mois. C'est indigne d'un grand pays comme le nôtre. Êtes-vous prête, madame la Première ministre, à leur garantir une retraite minimum de 1 200 euros à eux aussi et pas seulement aux futurs retraités ? Je vous le dis très clairement, c'est pour nous une condition impérative ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Je profite de l'occasion offerte par ces premières questions au Gouvernement de 2023 pour adresser mes meilleurs vœux à l'ensemble des députés, à leurs collaborateurs et aux services de l'Assemblée nationale. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Monsieur le président Marleix, vous nous interrogez sur notre projet pour les retraites. Vous le comprendrez, les quelques minutes qui me sont accordées dans le cadre de ces questions au Gouvernement ne vont pas me permettre de vous exposer la totalité de cette réforme.<br><br><strong>M. Sébastien Jumel.</strong> Prenez le temps qu'il vous faudra !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Vous aurez toutefois l'occasion d'en débattre très rapidement et je sais combien le sujet des petites pensions vous tient à cœur et importe à votre groupe.<br><br>Nous en avons parlé à de nombreuses reprises lors de nos rencontres depuis octobre, pour préparer le projet de réforme des retraites.<br><br><strong>M. Sébastien Jumel.</strong> Nous avons passé Noël ensemble !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>J'ai déjà eu l'occasion de le rappeler, je partage cette préoccupation, tout comme mon Gouvernement. Dès la campagne présidentielle, le Président de la République avait pris l'engagement de porter le montant de la pension minimale à 85 % du Smic pour une carrière complète, soit bientôt 1 200 euros par mois. Dans quelques heures, je serai amenée à présenter notre projet pour les retraites mais, je vous le confirme l'engagement du Président de la République sera tenu. <i>(Applaudissements sur plusieurs bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>C'est un progrès social important et attendu.<br><br><strong>M. Frédéric Mathieu.</strong> C'est un hold-up !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>En effet, vous l'avez souligné, 60 % des retraités qui touchent des petites pensions sont des femmes qui ont souvent eu des carrières incomplètes ou hachées ; mais ce sont aussi des indépendants, des artisans, des commerçants qui ont effectué une vie de travail sans pouvoir se verser un salaire suffisant. Nous avons également échangé ces derniers jours, monsieur le président Marleix, sur la situation des retraités qui, après toute une vie de travail avec un revenu modeste, perçoivent de très petites pensions. Je vous confirme que j'ai bien entendu la demande de votre groupe. Nous partageons cette préoccupation : une carrière complète doit permettre d'obtenir une pension digne. <i>(Applaudissements sur quelques bancs du groupe LR.)</i> J'aurai l'occasion d'y revenir tout à l'heure, mais nous sommes prêts à y travailler. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "99", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}