{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG6", "identifiant": {"numero": "6", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "établissements de santé", "teteAnalyse": null, "analyses": {"analyse": "Sitution des urgences à l'hôpital"}}, "auteur": {"identite": {"acteurRef": "PA793816", "mandatRef": "PM796548"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES URGENCES À L'HÔPITAL <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Mélanie Thomin.<br><br><strong>Mme Mélanie Thomin. </strong>Madame la Première ministre, depuis plusieurs mois, les soignants de nos hôpitaux sont exsangues. Ils ont durement lutté contre la pandémie et souffrent de leurs conditions de travail. L'hôpital subit une hémorragie de démissions, qui aggrave ses difficultés.<br><br>Ainsi, comme tous les hôpitaux de zone rurale, l’hôpital de Carhaix est menacé. Si des services ferment, les patients devront faire plus d’une heure de voiture pour trouver un hôpital. Le précédent gouvernement n’a fait qu’une seule promesse à l’hôpital de Carhaix : il s'est engagé à demander une enquête à l’Inspection générale des affaires sociales (IGAS).<br><br>Depuis ce matin, la canicule est là et les conséquences des fortes chaleurs commencent à se faire sentir. Quant à l'épidémie de covid-19, sa septième vague est au plus haut.<br><br>Face à cette crise, vos réponses passées et présentes sont insuffisantes. Les quarante-et-une recommandations de la mission flash sur les urgences et les soins non programmés confiée à François Braun n'apportent pas de réponses satisfaisantes aux difficultés que vont affronter les urgences cet été du fait des personnels manquants, de la canicule et du covid.<br><br>Monsieur le ministre de la santé et de la prévention, votre collègue Christophe Prudhomme, porte-parole de l'Association des médecins urgentistes de France, a affirmé que vos recommandations sont « affligeantes et mettent la population en danger ». Ces recommandations ne répondent pas à la crise des services d’urgence, qui n’est que le symptôme plus large de la crise de l’hôpital et des déserts médicaux.<br><br>Madame la Première ministre, ma question est simple : combien de morts faudra-t-il pour que vous preniez enfin les mesures qui s'imposent ? <i>(Protestations sur les bancs du groupe RE. - Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES.)</i><br><br>Allez-vous trier…<br><br><strong>Mme la présidente.</strong> Votre temps de parole est écoulé, chère collègue.<br><br>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Oui, notre système de santé est malade ; oui, notre système de santé souffre. Il faut le reconnaître.<br><br><strong>M. Fabien Di Filippo.</strong> Quel entrain !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Cela faisait partie de la mission qui m'avait été confiée par ma prédécesseure : trouver des solutions pratiques, rechercher sur le terrain pour réussir à passer cette phase de l'été.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous cherchez surtout à anesthésier cette assemblée !<br><br><strong>M. François Braun,</strong><i> ministre. </i>Bien sûr, ces solutions ne vont pas résoudre tous les problèmes que rencontrent le système de santé et l'hôpital. Dans notre jargon, nous les appelons « <i>damage control</i> » :…<br><br><strong>M. Maxime Minot.</strong> Et en français ?<br><br><strong>M. François Braun,</strong><i> ministre . </i>…elles doivent permettre d'arrêter l'hémorragie avant de soigner réellement le patient <i>(Protestations sur les bancs du groupe LFI-NUPES)</i>, et je pense que Christophe Prudhomme le comprendra bien. (Plusieurs députés du groupe SOC montrent l'auteure de la question pour inciter le ministre à se tourner vers elle.) Ces solutions – ces quarante-et-une recommandations formulées par la mission flash –, je le disais, elles viennent du terrain : elles ne sont pas issues d'un groupe de réflexion qui en serait complètement déconnecté ; elles ont été pensées par des professionnels du terrain, généralistes et urgentistes, qui sont allés voir – j'y suis moi-même allé – ce qui se faisait, ce qui était opérationnel, ce qui fonctionnait et pourquoi cela fonctionnait. Il s'agit de permettre à l'ensemble de nos structures d'urgences, de nos hôpitaux et de notre système de santé d'avancer, suivant un principe de boîte à outils.<br><br><strong>M. Sébastien Jumel.</strong> Oh, la boîte à outils !<br><br><strong>M. Stéphane Peu.</strong> C'est dans quel pays ?<br><br><strong>M. François Braun,</strong><i> ministre. </i>Vous le savez comme moi, se concentrer sur les services d'urgences est une erreur : ceux-ci se trouvent à la conjonction de problèmes liés à la ville et d'autres liés à l'hôpital, et ils ne sont que la partie émergée de l'iceberg. Croire que l'on peut régler les problèmes actuels en s'attachant simplement aux services d'urgences, c'est une erreur : il faut prendre en compte l'amont – la ville –, l'aval – l'hôpital – et la manière dont ils se coordonnent. C'est exactement cela que les quarante-et-une recommandations cherchent à préciser. J'ai entendu dire qu'elles auraient pour objectif de fermer les services d'urgences et d'empêcher nos concitoyens d'y accéder ; c'est totalement faux ! <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs des groupes LFI-NUPES, SOC et Écolo-NUPES.)</i> Nos concitoyens ne trouveront pas porte close : ils trouveront toujours un soignant pour s'occuper d'eux et les réorienter. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2334", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}