{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG580", "identifiant": {"numero": "580", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SÉISMES EN TURQUIE ET EN SYRIE"}}, "auteur": {"identite": {"acteurRef": "PA793872", "mandatRef": "PM796581"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉISMES EN TURQUIE ET EN SYRIE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Nathalie Oziol.<br><br><strong>Mme Nathalie Oziol. </strong>Je voudrais commencer par adresser toutes nos pensées aux plus de 35 000 victimes du terrible séisme qui a frappé la Turquie et la Syrie le 6 février dernier, ainsi qu'à leurs familles et à leurs proches. <i>(Les députés des groupes LFI-NUPES, SOC, GDR-NUPES et Écolo-NUPES se lèvent et applaudissent. – Les députés des groupes RE, RN, LR, Dem, HOR et LIOT applaudissent également, certains debout.</i>) L'Organisation mondiale de la santé dénombre désormais quelque 26 millions de sinistrés et 5 millions de personnes en situation de grande vulnérabilité.<br><br>Nous saluons l'action du Gouvernement, qui a très rapidement dépêché les premiers secours – personnels de santé et moyens matériels ; la gravité de l'événement rendait nécessaire cette réactivité <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES. – M. Sébastien Chenu s'exclame)</i>, qui rappelle l'immense compétence du centre de crise et de soutien du ministère des affaires étrangères, dont tous les moyens et prérogatives doivent être maintenus.<br><br>La France a maintenant un devoir d'humanité. D'abord, dans ce contexte exceptionnel, celui de geler les expulsions vers la Syrie et la Turquie. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i>Ensuite, celui de faciliter le rapprochement des victimes de la catastrophe avec leurs familles résidant en France. (Applaudissements sur plusieurs bancs du groupe LFI-NUPES.) Elles ont parfois tout perdu : leurs proches, leur habitation, leurs souvenirs. En outre, comme lors de chaque catastrophe, les conditions d'hygiène sur place font craindre des épidémies.<br><br>Le gouvernement allemand a pris une décision qui doit nous inspirer : il va faciliter l'octroi de visas de trois mois pour les survivants de la catastrophe en Turquie et en Syrie, notamment dans le cadre de rapprochements de familles. La première diaspora turque d'Europe se trouve en Allemagne ; la deuxième, en France.<br><br>Monsieur le ministre de l'intérieur, allez-vous comme nos voisins allemands renforcer le personnel des consulats en Turquie ? Allez-vous simplifier les formalités administratives pour garantir l'accueil et la sécurité des Turcs et des Syriens qui ont besoin de rejoindre leur famille ? Enfin, qu'envisagez-vous pour assurer la protection des plus vulnérables, les enfants, qui ont parfois perdu leur famille et leur maison ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et SOC ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l'Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le ministre de l'intérieur m'a priée de répondre à votre question, qui porte sur des compétences partagées entre nos deux ministères. Face à la situation humanitaire provoquée par ces deux séismes consécutifs, nos efforts en matière d'octroi des visas d'urgence se déclineront de deux manières, en fonction des situations dans lesquelles se trouvent les personnes dont vous évoquez le sort.<br><br>En premier lieu, nous ferons en sorte que les étrangers bénéficiaires d'un titre de séjour en France, qui se trouvent actuellement en Turquie et en Syrie, soient accompagnés, afin d'accélérer leur retour. Ensuite, la question des familles de personnes étrangères séjournant régulièrement en France appelle une évaluation conjointe du ministère de l'Europe et des affaires étrangères et du ministère de l'intérieur. Face à de telles crises, la création de dispositifs <i>ad hoc </i>est possible – cela a été fait par le passé. Toutefois, elle requiert un examen préalable attentif, afin de garantir un accueil dans des conditions sécurisées pour notre territoire.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1385", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}