{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG393", "identifiant": {"numero": "393", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "produits dangereux", "teteAnalyse": null, "analyses": {"analyse": "EXPORTATION DE PESTICIDES INTERDITS"}}, "auteur": {"identite": {"acteurRef": "PA793948", "mandatRef": "PM796617"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EXPORTATION DE PESTICIDES INTERDITS <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Le 1er janvier 2022, la France est devenue le premier pays à interdire l'exportation de pesticides dont l'utilisation est prohibée sur le sol européen. Pourtant, la semaine dernière, nous apprenions qu'en 2022 la France a autorisé l'exportation de 7 400 tonnes de pesticides interdits en France vers le Brésil, l'Ukraine, la Russie, le Mexique, l'Inde ou l'Algérie.<br><br>Cette indécence du deux poids, deux mesures écologiques et sanitaires est rendue possible par des brèches dans la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim. Elle prévoit en effet l'interdiction d'exporter des pesticides contenant des substances interdites dans l'Union européenne mais elle ne s'applique pas aux substances actives. À cette brèche s'ajoute le laxisme du décret, adopté en mars 2022 en contradiction avec l'esprit de la loi votée par notre parlement, qui se trouve ainsi détournée et qui voit ses principes foulés aux pieds. <br><br>Tout comme mes collègues écologistes européens, qui luttent pour obtenir une législation digne de ce nom, je ne peux croire que la conduite de mon pays soit dictée par l'intérêt des lobbys industriels.<br><br>Monsieur le ministre de la transition écologique, notre république promeut l'universalité des droits humains : la santé des uns ne vaut pas moins que la santé des autres. Comment justifier que nous exportions chez les autres ce que nous interdisons chez nous pour préserver notre santé et notre environnement ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC.)</i><br><br>Ma question est simple, j'ose donc espérer que votre réponse sera claire : quand publierez-vous des décrets d'application de la loi Egalim garantissant que notre pays n'exporte réellement plus de pesticides interdits ? Quand permettrez-vous à notre pays de se regarder en face dans le miroir de la conscience écologique sans y observer le reflet honteux de la duplicité ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC.) </i><br><br><strong>M. Marc Le Fur.</strong> C'est ridicule !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez raison, il existe des brèches dans la loi. Elles ont été mises en lumière par certaines ONG, dont vous vous êtes fait le porte-parole.<br><br>Je voudrais d'abord souligner que nous sommes le premier pays à avoir interdit l'exportation de pesticides. L'Assemblée nationale et le gouvernement qui nous a précédé peuvent s'enorgueillir d'avoir été les premiers à poser de telles règles. <i>(Applaudissements sur plusieurs bancs du groupe RE. – M. Laurent Croizier applaudit également.)</i> Le volume d'exportation, qui était de près de 30 000 tonnes il y a un an – un niveau, certes, encore trop élevé – a été divisé par quatre grâce à l'application de ces règles.<br><br>Trois brèches subsistent.<br><br>La première, que vous avez bien résumée, est législative. La loi interdit l'exportation de certains produits mais n'a pas précisé qu'il s'agissait de la substance active. Des entreprises en profitent et nous devons donc corriger et amender car l'intention du législateur n'était pas de permettre une telle brèche.<br><br>La deuxième brèche est réglementaire. Avec Marc Fesneau, nous finalisons, sur la base de ce qui a été précisé, un décret actualisant celui de mars dernier qui n'est pas suffisant car il ne couvre pas tous les champs.<br><br>La troisième brèche est européenne et tous, dans cette assemblée, peuvent nous aider. Une voie de contournement permet l'exportation des pesticides, désormais interdite en France, depuis l'Allemagne, la Belgique ou la Suisse. Pour empêcher la production et l'exportation de ces pesticides hors de nos frontières, une coalition de pays devra nous rejoindre avant les prochaines élections européennes alors que nous sentons que certains pays sont tentés de ne pas aller au terme des actualisations nécessaires au règlement européen « enregistrement, évaluation, autorisation des substances chimiques et restrictions applicables à ces substances », dit règlement Reach.<br><br>Je vous appelle donc d'abord à mesurer le chemin que nous avons déjà parcouru, ensuite à combler les brèches dans la législation et enfin à construire une solidarité européenne afin que notre position ne reste pas uniquement nationale. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Thierry.<br><br><strong>M. Nicolas Thierry. </strong>Merci pour votre réponse, monsieur le ministre. J'ai bien pris note de votre projet d'actualiser le décret. Maintenant, nous attendons des actes. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7014", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}