{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG306", "identifiant": {"numero": "306", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Protection des enfants"}}, "auteur": {"identite": {"acteurRef": "PA335054", "mandatRef": "PM797298"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROTECTION DES ENFANTS <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marietta Karamanli.<br><br><strong>Mme Marietta Karamanli. </strong>Tout d'abord, je rappelle que le 3919 a été créé par les socialistes.<br><br>Le Gouvernement vient d'annoncer un plan pour la protection des enfants et la lutte contre les violences faites aux enfants. Si l'intention est bonne, elle ne doit pas faire oublier la réalité d'une justice sinistrée. Je ne parle pas ici que de la justice pénale ; la justice civile aussi est concernée, en particulier les affaires familiales. Au moment où nous débattons, des magistrats et des avocats manifestent et protestent. Pour reprendre certains titres de journaux, ils sont au bord du burn-out, de l'épuisement, entre colère et amertume.<br><br>La famille est certainement ce qui compte le plus pour les Françaises et les Français. Une séparation, la gestion et la garde des enfants, un changement dans la situation financière des époux et parents : ces événements courants ont des conséquences pénibles.<br><br>Au tribunal judiciaire du Mans, le délai pour obtenir une audience est de douze à quinze mois. Le quotidien est fait de séances à rallonge ; de familles confrontées à des difficultés pour divorcer ou obtenir la garde d'enfants, faute de délais raisonnables, et fragilisées par l'absence de décision de magistrats fatigués ; d'avocats démotivés, devant expliquer pourquoi il ne se passe rien. Il faut certes se préoccuper de la violence, mais aussi se prémunir d'aggraver des situations ordinaires. Sur le plan pénal, bon nombre d'affaires de violences conjugales sont renvoyées d'une année à l'autre.<br><br>Vous me répondrez, monsieur le ministre, que le budget de la justice est en augmentation et que vous avez recruté. Néanmoins, il faut des mesures d'urgence, pertinentes et pensées avec les magistrats. Ma question est simple : que comptez-vous faire d'exceptionnel pour que les familles aient droit à une vraie justice, pour que les magistrats évitent le pire pour leur santé et pour que les avocats retrouvent leur efficacité ? <i>(Applaudissements sur les bancs du groupe SOC et sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Philippe Brun.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Patrick Hetzel.</strong> Et des postes vacants !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Madame Karamanli, vous dites que la justice est sinistrée ; je vous entends. Ces murs ont des oreilles, mais aussi de la mémoire. Il fut un temps, pas si lointain – vous étiez au pouvoir – où les augmentations budgétaires s'élevaient à 1 %. À l'époque, personne ne disait rien.<br><br>Vous dites qu'il ne se passe rien, mais je vais tout de même rappeler quelques chiffres : 44 % d'augmentation du budget depuis l'élection du Président de la République ; c'est nous ! <i>(Applaudissements sur plusieurs bancs du groupe RE. - M. Thomas Mesnier applaudit également.)</i><br><br><strong>M. Jean-René Cazeneuve.</strong> Eh oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Une augmentation de 26 % du budget ; c'est nous ! Le plus grand plan d'embauches de l'histoire du ministère de la justice : 750 magistrats, 850 greffiers et 2 000 contractuels ; c'est nous ! <i>(Applaudissements sur plusieurs bancs du groupe RE.) </i>La plus grande promotion de l'École nationale de la magistrature (M. Thomas Mesnier applaudit) : il nous faut des Algeco, car nous ne pouvons pas écarter les murs ! Enfin, une augmentation mensuelle de 1 000 euros nets pour les magistrats : désormais, pas un magistrat ne percevra moins de 3 000 euros en début de carrière.<br><br><strong>M. Stéphane Peu.</strong> On se croirait sur le marché de Saint-Denis !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Quant à l'urgence, les annonces issues des états généraux de la magistrature seront faites dans quelques jours. Vous verrez les mesures qui seront prises en matières civile, pénale, économique et sociale. Nous, nous ne faisons pas que critiquer, nous agissons. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5894", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}