{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG308", "identifiant": {"numero": "308", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "justice", "teteAnalyse": null, "analyses": {"analyse": "Grève des magistrats"}}, "auteur": {"identite": {"acteurRef": "PA793306", "mandatRef": "PM796254"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE DES MAGISTRATS <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Pradal.<br><br><strong>M. Philippe Pradal. </strong>Ma question, à laquelle j'associe Jean-Charles Larsonneur, s'adresse à M. le ministre de la justice et porte sur le mouvement des magistrats de ce jour.<br><br><strong>M. Patrick Hetzel.</strong> Question téléphonée !<br><br><strong>M. Philippe Pradal. </strong>Les syndicats ont lancé un appel à la grève, un an après la publication de la tribune des 3 000 magistrats, qui vous alertait sur le manque chronique d'effectifs et de moyens subi par les magistrats, l'ensemble des professionnels de la justice et les justiciables. Cette tribune faisait suite au malheureux suicide d'une magistrate ; nous saluons également la mémoire de Mme la juge Marie Truchet décédée tragiquement le 18 octobre dernier, dans des circonstances qui restent à déterminer. Je tiens à leur rendre hommage. <i>(Applaudissements sur quelques bancs des groupes RE, LFI-NUPES et Dem.)</i><br><br>Le quinquennat précédent a permis de voter plusieurs réformes ambitieuses. Pour la majorité, la sécurité et la justice restent des priorités au service de nos concitoyens. La mission <i>Justice</i> dans le budget pour 2023 a pu être débattue et votée, en commission et en séance publique. Nous venons d'adopter la loi d'orientation du ministère de l'intérieur et nous examinerons bientôt, si j'en crois les rumeurs, une loi de programmation de votre propre ministère, monsieur le ministre. Celle-ci fera suite aux états généraux de la justice, qui sont en train de se conclure.<br><br>Depuis plusieurs années, les crédits de votre ministère sont en augmentation, en accord avec la politique souhaitée par le Président de la République. Or certaines expressions syndicales affirment que rien n'a été fait depuis un an. Aussi je vous demande d'exposer devant la représentation nationale les mesures prises depuis un an en faveur d'un meilleur fonctionnement de la justice. Je vous demande également d'expliquer en quoi les crédits adoptés dans le projet de loi de finances pour 2023 permettront d'améliorer les conditions dans lesquelles est rendue la justice. <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Patrick Hetzel.</strong> La fiche est prête !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice . </i>Tout d'abord, je voudrais me joindre à l'hommage que vous avez rendu à Mme Truchet. J'ai une pensée particulière pour elle et pour sa famille.<br><br>Je ne vais pas reprendre les chiffres détaillés dans ma réponse à Mme Karamanli, mais je tiens à dire que nous n'avons pas à rougir de ce que nous avons fait : nous avons réparé trente ans d'abandon humain, politique et budgétaire. Mais vous le savez – vous êtes un député sérieux : les choses ne se font pas en un claquement de doigts.<br><br>Nous allons présenter une loi de programmation : ce n'est pas une rumeur, Mme la Première ministre avait d'ores et déjà annoncé ce texte. C'est un deuxième grand plan d'embauche : 1 500 magistrats, 1 500 greffiers, 10 000 personnels au total, dont les contractuels. Je rappelle que ces derniers ont permis de réduire les stocks, notamment des affaires civiles, de plus de 25 %.<br><br><strong>M. Patrick Hetzel.</strong> Et pourtant les délais de jugement s'allongent !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Je présenterai également dans quelques jours les états généraux de la justice et de grandes mesures de simplification : en matière pénale, mais aussi en matière civile – aller vers l'amiable. S'agissant du mouvement des magistrats, très franchement, j'aurais préféré que tous les syndicats de magistrats participent aux concertations que j'ai organisées dans le cadre des états généraux.<br><br><strong>M. Jean-Paul Mattei.</strong> Eh oui !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>Certains sont venus, d'autres ne l'ont pas voulu. J'avais affirmé à l'époque qu'une porte ouverte qui n'était pas franchie n'était pas une porte fermée ; ils ont choisi un autre mode d'expression, ça les regarde, je respecte cette liberté. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5896", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}