{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG546", "identifiant": {"numero": "546", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "droits fondamentaux", "teteAnalyse": null, "analyses": {"analyse": "ABOLITION DE L'ESCLAVAGE"}}, "auteur": {"identite": {"acteurRef": "PA796070", "mandatRef": "PM797835"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ABOLITION DE L'ESCLAVAGE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Monsieur le ministre de l'intérieur et des outre-mer, lors d'une récente interview parue dans <i>Le Point</i>, vous avez tenu sur l'esclavage des propos révisionnistes et paternalistes que l'on aurait espéré ne plus jamais entendre au XXIe siècle. (Applaudissements sur les bancs du groupe LFI-NUPES.) Vous avez dit : « C'est la République française qui a aboli l'esclavage. Donc, on leur demande d'aimer la République, pas toute l'histoire de France évidemment. »<br><br>Non, ce n'est pas la République qui a libéré les esclaves, mais ce sont les esclaves eux-mêmes qui se sont libérés par leur lutte et leur combat. <i>(Applaudissements sur les bancs du groupe LFI-NUPES et plusieurs bancs du groupe SOC. – M. Olivier Serva applaudit également.) </i>Non, vous ne pouvez pas exiger que l'on vous aime ! D'ailleurs, peut-il exister une injonction à l'amour ? L'amour relève du consentement et du respect, exactement l'inverse de l'esclavage, qui incarne les pires contraintes et violences que l'humanité ait jamais créées. (Mêmes mouvements.)<br><br>Monsieur le ministre, l'ignorance est une chose, le mépris en est une autre. Vous n'êtes pas le premier, et malheureusement pas le dernier, à ne rien connaître ni comprendre aux outre-mer. En revanche, vous êtes l'un des rares à vous permettre une telle condescendance. Ainsi, je vous le dis comme je le pense : vous nous faites honte ! <i>(Mêmes mouvements.) </i>En tant que député de La Réunion, je vous le dis comme tel, aux côtés de mes camarades et collègues ultramarins : vous êtes disqualifié après de tels propos.<br><br>Lorsque vous parlez ainsi, vous ne représentez pas la République mais son antithèse. La République ce sont nos reines et rois marrons, nos résistantes et nos résistants. La République c'est Cimendef, Élie ou Héva, ce n'est pas vous ! La République c'est l'esclave Romain en Martinique ou le marron Pèdre en Guadeloupe, ce n'est pas vous ! La République c'est le marron Boni en Guyane ou l'engagé Bakar Koussou à Mayotte, ce n'est pas vous ! <i>(Mêmes mouvements.)</i><br><br>Alors, comme seize de mes collègues ultramarins et moi-même vous l'avons demandé dans un courrier, nous exigeons des excuses.<br><br><strong>M. Éric Dupond-Moretti, garde des sceaux, ministre de la justice.</strong> Hallucinant !<br><br><strong>M. Perceval Gaillard. </strong>Au nom de nos peuples, de celles et ceux qui ont lutté pour leur liberté dans des conditions très difficiles et qui incarnent, plus que vous ne le ferez jamais, notre devise républicaine émancipatrice : Liberté, Égalité, Fraternité <i>(Les députés du groupe LFI-NUPES ainsi que plusieurs députés du groupe SOC, M. Olivier Serva et M. Max Mathiasin se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Monsieur le député, à vouloir faire des polémiques sur tout, on se disqualifie. Tout d'abord, je constate que la lettre ouverte que vous avez bien voulu m'envoyer n'a été signée que par les parlementaires de votre intergroupe, la NUPES. <i>(Plusieurs députés du groupe LFI-NUPES protestent.) </i>Les autres députés ultramarins ont compris.<br><br>C'est vous qui n'êtes pas républicains car rappelons ici l'histoire et soyons-en fiers : par deux fois, la République a aboli l'esclavage. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Serva.</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Pardon de faire un cours sur Robespierre aux amis de M. Mélenchon, mais c'est en 1794 que, réunis en assemblée du peuple, les parlementaires…<br><br><strong>Mme Ségolène Amiot.</strong> Honte à vous !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Madame la députée, allez voir M. Mélenchon. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>S'il vous plaît, chers collègues.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>En 1794, les parlementaires ont suivi M. Robespierre et étendu ce que la République avait déjà fait pour la France métropolitaine en 1792 : abolir l'esclavage. En 1848, c'est la République qui a aboli l'esclavage en Martinique puis en Guadeloupe. <i>(Mêmes mouvements.)</i><br><br><strong>M. Olivier Serva.</strong> C'est faux !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre . </i>Cela ne retire évidemment rien au combat de ceux, esclaves ou non, qui ont lutté contre ce crime contre l'humanité. Je n'ai rien dit d'autre, monsieur le député. Je pense qu'il vous faut réviser vos livres d'histoire. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – MM. Max Mathiasin et Olivier Serva se lèvent pour protester.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Perceval Gaillard.<br><br><strong>M. Perceval Gaillard. </strong>Monsieur le ministre, je vois que le mépris est vraiment une seconde nature chez vous. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Mme Cyrielle Chatelain applaudit également.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "966", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}