{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG294", "identifiant": {"numero": "294", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "emploi et activité", "teteAnalyse": null, "analyses": {"analyse": "Emploi des seniors"}}, "auteur": {"identite": {"acteurRef": "PA794470", "mandatRef": "PM796947"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EMPLOI DES SENIORS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Félicie Gérard.<br><br><strong>Mme Félicie Gérard. </strong>Monsieur le ministre du travail, du plein emploi et de l'insertion, l'emploi des seniors dans notre pays est un enjeu majeur. Les chiffres parlent d'eux-mêmes : si les seniors sont relativement moins concernés en nombre par le chômage, ils y restent en moyenne 2,5 fois plus longtemps que les autres demandeurs d'emploi. Ce problème se ressent sur le terrain. Comme nombre de mes collègues, j'ai eu l'occasion de rencontrer en circonscription des missions locales et des entreprises de réinsertion qui partagent le même constat. L'emploi des seniors est une préoccupation importante pour les demandeurs d'emploi concernés, pour les organismes de réinsertion et pour les employeurs eux-mêmes. En effet, l'emploi d'un senior est perçu par certaines entreprises comme un investissement moins rentable que celui d'un salarié en début ou en milieu de carrière. Cela s'explique par le coût salarial, par le fait que la dernière entreprise employant le salarié est chargée d'assumer ses maladies professionnelles, mais également par la peur d'investir du temps dans la formation et l'intégration d'un salarié en fin de carrière.<br><br>Par ailleurs, nous faisons face à un important phénomène d'autocensure des seniors vis-à-vis de l'emploi. Certains d'entre eux se considèrent comme inemployables, ne pensent pas avoir les compétences adaptées pour travailler dans un nouveau secteur, ou encore s'inquiètent de leur légitimité à suivre des formations professionnelles parfois nécessaires au retour à l'emploi.<br><br>L'emploi des seniors est essentiel pour notre pays et précieux pour nos entreprises, par les compétences et l'expérience qu'ils apportent. Pourriez-vous indiquer quels dispositifs peuvent être aménagés afin de favoriser la formation des seniors, accompagner leur fin de carrière et inciter les entreprises à les embaucher ? Par ailleurs, dans quelle mesure les concertations que vous menez en ce moment sur la réforme des retraites peuvent-elles apporter des solutions structurelles à ce problème ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez raison : l'emploi des seniors en France est moins développé que dans tous les autres pays de l'Union européenne. Le taux d'emploi des plus de 50 ans s'élève à 56 %, alors que le taux moyen de la population est à 68 % – un taux élevé, qui a retrouvé son niveau de 1972. Cette marche vers l'emploi ne doit pas laisser les seniors sur le côté du chemin. Nous devons tout mettre en œuvre pour permettre le retour et le maintien dans l'emploi de ceux qui ont plus de 50, 55 ou 60 ans. Pour cela, nous ouvrons des concertations multiples, car la question de l'emploi des seniors est à la confluence de nombreux dossiers dont j'ai la charge : la réforme des retraites, la modulation des règles d'indemnisation en matière d'assurance chômage et, plus largement, tout ce qui concourt au plein emploi et à l'emploi de tous à l'échelle du pays.<br><br>Nous travaillons actuellement sur quatre pistes.<br><br>Tout d'abord, nous devons investir dans la formation des seniors. Leur expérience est riche, mais il faut parfois les accompagner pour une montée en puissance et en qualification en matière de nouvelles technologies. Les seniors doivent souvent accepter de terminer leur carrière en exerçant d'autres métiers qu'auparavant. C'est une des conditions du maintien dans l'emploi.<br><br>Nous devons travailler sur la prévention de l'usure professionnelle. Bien souvent, la sortie de l'emploi des plus âgés des actifs de notre pays s'explique par des problèmes liés à l'invalidité, aux inaptitudes ou aux troubles musculo-squelettiques, qui caractérisent l'usure professionnelle. La prévention favorisera le maintien dans l'emploi.<br><br>La troisième piste consiste à mettre en place des outils de gestion de l'emploi des seniors. Certaines organisations syndicales ont proposé de créer un index, sur le modèle de ce qui a été fait en matière d'égalité professionnelle entre les femmes et les hommes. J'ignore si l'index est la solution idoine, mais je sais de manière certaine que nous devons disposer d'un outil de gestion et de transparence de l'emploi des seniors.<br><br><strong>Mme la présidente.</strong> Veuillez conclure, monsieur le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Enfin, nous devons mener un autre chantier majeur… <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5428", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}