{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG38", "identifiant": {"numero": "38", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA794058", "mandatRef": "PM796686"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Justine Gruet.<br><br><strong>Mme Justine Gruet. </strong>Ma question s’adresse également à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. Nous le répétons, le prix des carburants reste bien trop élevé et pèse énormément sur le pouvoir d’achat des Français, plus encore dans le monde rural, où la voiture est indispensable aux déplacements quotidiens.<br><br><strong>M. Jean-Pierre Vigier.</strong> Elle a raison !<br><br><strong>Mme Justine Gruet. </strong>Chez moi, dans le Jura, il faut souvent faire plusieurs dizaines de kilomètres pour aller travailler, pour emmener nos enfants à l’école, pour consulter un médecin, quand nous avons la chance d’en trouver un.<br><br><strong>M. Jean-Pierre Vigier.</strong> Eh oui !<br><br><strong>Mme Justine Gruet. </strong>Une famille avec enfants, faisant un plein de 90 euros par semaine – voire deux, pour le couple –, ne s’en sort pas. Les conditions que vous proposez pour le futur chèque carburant inquiètent déjà dans nos territoires. Celles et ceux qui travaillent dur, qui font l’effort de se lever tous les matins, vont une nouvelle fois être exclus de ce dispositif.<br><br><strong>M. Fabien Di Filippo.</strong> C'est vrai !<br><br><strong>Mme Justine Gruet. </strong>Nous voulons soutenir la France qui travaille ! C’est pourquoi les députés du groupe LR sont force de proposition lorsqu’il s’agit de redonner du pouvoir d’achat par le mérite et de ne pas pénaliser ceux qui n’ont pas de moyen de substitution à la voiture. Revenons à un tarif raisonnable des carburants ! <i>(Applaudissements sur les bancs du groupe LR.) </i>Nous vous faisons des propositions pour financer ces mesures, notamment par des économies importantes dans le fonctionnement – bien trop lourd – de nos administrations.<br><br>Monsieur le ministre, la baisse des prix du carburant ne doit pas être réservée à seulement quelques-uns, comme le projet de loi le prévoit. Elle doit bénéficier à tous, pour ne surtout pas oublier les classes moyennes.<br><br><strong>Mme Marine Le Pen.</strong> Voilà !<br><br><strong>Mme Justine Gruet. </strong>Vous vous dites prêt à entendre nos propositions : vous en avez là l’occasion ! Ma question est donc simple : êtes-vous prêt à entendre cette demande et à renoncer à une mesure ciblée, en baissant les prix à la pompe pour tous ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Si j'étais un tout petit peu taquin,…<br><br><strong>M. Stéphane Viry.</strong> Ah !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…dans cette assemblée où les réparties peuvent parfois être violentes, j'observerais qu'il y a une légère contradiction dans vos propositions : entre soutenir d'abord ceux qui travaillent et qui n'ont pas d'autre choix que d'utiliser leur voiture pour ce faire, et soutenir l'ensemble de nos compatriotes,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Et les retraités !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…il faut choisir ! <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Mais laissons la taquinerie de côté, et intéressons-nous au problème – réel –que vous soulevez.<br><br>Oui, pour des millions de nos compatriotes, les prix de l'essence et des carburants sont insupportables. Oui, des millions de salariés renoncent à se rendre sur leur lieu de travail, des alternants ne peuvent pas rejoindre leur site d'apprentissage, parce que le prix du carburant est trop élevé. Nous avons apporté un certain nombre de réponses. Pouvons-nous les améliorer ? Sommes-nous butés sur nos réponses, en disant « c'est à prendre ou à laisser » ? <i>(« Oui ! » sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> Oui !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Non, non, non,…<br><br><strong>M. Thomas Ménagé.</strong> Si !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…trois fois non !<br><br>Nous sommes ouverts à des compromis…<br><br><strong>M. Maxime Minot.</strong> Et à la fin, rien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…sur l'ensemble des propositions que nous avons faites, dans le cadre que la Première ministre et moi-même avons indiqué : respecter nos finances publiques, ne rien faire qui soit dommageable pour le climat et favoriser ceux qui travaillent. Dans ce cadre, si le groupe Les Républicains a des propositions à faire pour améliorer le dispositif sur les carburants, nous sommes prêts à les écouter, de manière constructive.<br><br><strong>M. Jocelyn Dessigny.</strong> Alors baissez la TVA sur l'essence !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>J'ajoute un point, puisque vous évoquez les déplacements entre le domicile et le travail : si l'on peut se réjouir que l'État aide nos compatriotes, il faut que les entreprises prennent aussi leur part du fardeau, pour rembourser les déplacements de ceux qui travaillent. <i>(Applaudissements sur quelques bancs du groupe RE.) </i>Nous sommes prêts, sur ce point aussi, à reprendre vos propositions d'amélioration des dispositifs. Vous le voyez, on ne peut pas être plus constructifs et ouverts au compromis, dès lors que cela sert nos compatriotes et ceux qui travaillent. (Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et HOR.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Justine Gruet.<br><br><strong>Mme Justine Gruet. </strong>Plutôt que de vouloir des recettes supplémentaires, essayez plutôt de baisser les dépenses publiques, s'il vous plaît ! <i>(Applaudissements sur les bancs du groupe LR. - Exclamations sur les bancs des groupes LFI-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2518", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}