{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG255", "identifiant": {"numero": "255", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "environnement", "teteAnalyse": null, "analyses": {"analyse": "Planification écologique"}}, "auteur": {"identite": {"acteurRef": "PA605069", "mandatRef": "PM796179"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLANIFICATION ÉCOLOGIQUE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>Le Président de la République s'exprimait hier à la COP27. Je l'ai entendu, avec satisfaction, formuler la volonté de renoncer à l'exploitation des fonds marins.<br><br>Pour le reste, j'ai entendu un président donner des leçons au monde entier, alors que cette posture est en décalage avec nos propres résultats. Comme si nous étions, nous-mêmes, exemplaires ! Comme si vos politiques étaient à la hauteur des enjeux !<br><br>J'ai surtout entendu un président en mode avion, déconnecté des réalités écologiques en France et des territoires. <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br>La planification écologique aurait dû s'inscrire puissamment dans le projet de loi de finances pour 2023, mais tel n'est pas le cas. Combien de propositions ont été repoussées, combien d'amendements balayés ? Combien de 49.3 ? Quand vous engagerez-vous véritablement avec nous dans la lutte contre la précarité énergétique, par exemple ?<br><br>Je vous proposais, il y a maintenant trois ans, avec Boris Vallaud, d'agir concrètement contre les passoires thermiques, en adoptant une approche globale et performante des rénovations, en renforçant le suivi des dossiers des personnes précaires et, surtout, en proposant des financements innovants, par une subvention forfaitaire, d'une part, et par une avance correspondant au reste à charge, remboursée à la mutation du bien, qu'il s'agisse d'une vente ou d'une succession, d'autre part.<br><br>Madame la Première ministre, êtes-vous prête à travailler à des solutions concrètes et communes, comme sur d'autres enjeux, tels que la mobilité propre ou l'agriculture ?<br><br>Alors que la planète joue sa survie, il n'y a plus la place pour les beaux discours. Il nous faut nous entendre tous. Il est temps d'agir ensemble.<br><br>Êtes-vous prête à passer des paroles aux actes ? <i>(Applaudissements sur les bancs des groupes LIOT, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES. – Mme Clémence Guetté applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Effectivement, le Président de la République a défendu une position forte à la COP27, en tenant des propos non seulement ambitieux mais aussi incarnés. Ils s'incarnent en effet dans des actions menées par la France et par l'Union européenne.<br><br>Je rappelle que c'est l'Union européenne qui a défini l'objectif de réduction des émissions de gaz à effet de serre le plus ambitieux de tous les continents. Elle a adopté l'ensemble de textes le plus contraignant pour atteindre ses objectifs ambitieux de réduction des émissions de gaz à effet de serre.<br><br>En outre, le Président de la République s'est engagé au sujet des financements à accorder aux pays en développement qui sont les plus vulnérables et qui doivent faire face aux conséquences du réchauffement climatique. La France apportera, chaque année jusqu'en 2025, 6 milliards d'euros, dont 2 milliards d'euros pour l'adaptation. Rares sont les pays qui peuvent en dire autant.<br><br>De manière très claire, le Président de la République a fait du lien entre le réchauffement climatique et la biodiversité une condition de la réussite de ces négociations. En ce sens, il s'est engagé à passer des accords de partenariat pour protéger la biodiversité avec de grands pays comme le Gabon et la Colombie et il soutient l'interdiction de l'exploitation des grands fonds marins dans tous les océans. Toutes ces dispositions sont très concrètes et la France elle-même s'y engage.<br><br>Je l'ai dit à l'instant, notre transition énergétique s'incarne dans une stratégie qui repose sur la sobriété et l'efficacité énergétiques, sur les énergies renouvelables et sur le nucléaire. Nous devons réduire de 10 % notre consommation d'énergie dans les deux ans à venir, et nous nous sommes dotés d'un plan de sobriété énergétique qui est fait pour durer. Enfin, la loi « énergie climat » vise à améliorer notre efficacité énergétique. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Louis Bricout.<br><br><strong>M. Jean-Louis Bricout. </strong>La COP27 constitue un cadre qui nous permet d'énoncer des ambitions, mais nous ne devons pas oublier notre propre feuille de route.<br><br>Je le répète : le temps n'est plus aux beaux discours ; il faut agir, concrètement et surtout ensemble. <i>(Applaudissements sur les bancs du groupe LIOT, ainsi que sur quelques bancs des groupes SOC et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5238", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}