{
  "question": {
    "@xmlns": "http://schemas.assemblee-nationale.fr/referentiel",
    "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
    "@xsi:type": "QuestionGouvernement_Type",
    "uid": "QANR5L16QG508",
    "identifiant": {
      "numero": "508",
      "regime": "5eme Republique",
      "legislature": "16"
    },
    "type": "QG",
    "indexationAN": {
      "rubrique": "politique extérieure",
      "teteAnalyse": null,
      "analyses": {
        "analyse": "Situation en Ukraine"
      }
    },
    "auteur": {
      "identite": {
        "acteurRef": "PA794008",
        "mandatRef": "PM796653"
      },
      "groupe": {
        "organeRef": "PO800526",
        "abrege": "ECOLO",
        "developpe": "Écologiste - NUPES"
      }
    },
    "minInt": {
      "abrege": "Première ministre",
      "developpe": "Première ministre"
    },
    "minAttribs": {
      "minAttrib": {
        "infoJO": {
          "typeJO": "JO_DEBAT",
          "dateJO": "2023-02-01",
          "pageJO": null,
          "numJO": null,
          "urlLegifrance": null,
          "referenceNOR": null
        },
        "denomination": {
          "abrege": "Première ministre",
          "developpe": "Première ministre"
        }
      }
    },
    "textesQuestion": null,
    "textesReponse": {
      "texteReponse": {
        "infoJO": {
          "typeJO": "JO_DEBAT",
          "dateJO": "2023-02-01",
          "pageJO": null,
          "numJO": null,
          "urlLegifrance": null,
          "referenceNOR": null
        },
        "texte": "</p><p align=\"CENTER\"> SITUATION EN UKRAINE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Cyrielle Chatelain.<br><br><strong>Mme Cyrielle Chatelain. </strong>À travers vous, monsieur le président de la Rada, vous qui combattez avec courage, avec force, avec détermination l'invasion russe, c'est le peuple ukrainien que je souhaite saluer : face à vous, le mythe de la puissance russe s'est étiolé. Au nom du groupe écologiste, je tiens à vous assurer de notre soutien et de notre solidarité. Dans ce combat, l'Ukraine défend des valeurs que nous partageons : liberté et démocratie. Par conséquent, c'est l'honneur de la France que d'avoir accueilli les Ukrainiens arrachés à leur maison, à leur famille, à leurs amis.<br><br>La Russie de Vladimir Poutine espérait isoler l'Ukraine de l'Europe : elle nous a rapprochés. Nos peuples n'ont jamais été aussi liés ; demain, une Ukraine rétablie dans son intégrité territoriale intègrera pleinement l'Union européenne. Face au retour de la guerre à ses portes, celle-ci n'a pas failli : des sanctions ont été prises, la solidarité internationale, européenne, française s'est organisée en vue de fournir aide humanitaire et matériel militaire. Une telle solidarité se révèle indispensable à la victoire, puisque la stratégie russe consiste à priver l'Ukraine et les Ukrainiens de tout : d'énergie, de soins, d'eau potable et, autant que possible, d'avenir. La guerre brise des vies – peut-être est-ce là un lieu commun, mais il convient de le rappeler lorsque tout un peuple subit les bombardements, les tortures, les viols, la mort. La guerre empoisonne des terres : les munitions dispersées, les mines enfouies sur plus de 250 000 kilomètres carrés mettent en danger la vie des Ukrainiens et contaminent les sols les plus fertiles d'Europe. La guerre saccage un pays et son patrimoine : 200 000 hectares de forêt brûlés, 900 aires naturelles protégées et un tiers des espaces protégés affectés par le conflit.<br><br>Enfin, cette guerre met l'Europe en danger. Les infrastructures nucléaires ukrainiennes sont régulièrement prises pour cibles ; devenues des zones de combat, leur sécurité n'est jamais complètement garantie. Elles constituent ainsi un péril non seulement pour l'Ukraine mais, je le répète, pour toute l'Europe, d'autant que le nucléaire est aussi un levier d'influence au sein d'un monde incertain où l'indépendance énergétique devient cruciale. Pendant des années, nous avons fait de Poutine un partenaire politique, car l'Union européenne ne pouvait se passer des énergies fossiles russes ; aujourd'hui, l'uranium russe demeure susceptible, par l'intermédiaire de l'entreprise Rosatom, de se transformer en outil de chantage. Nous devons mettre un terme à tout ce qui nous maintient dans la dépendance vis-à-vis de la Russie ! <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Madame la Première ministre, alors que l'uranium a été exclu du champ de l'embargo décidé à l'encontre de la Russie, comment comptez-vous soustraire enfin la France à ce levier d'influence russe et l'émanciper de ses fournisseurs d'uranium autoritaires ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i><br> <br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a près d'un an, la Russie lançait une offensive contre l'Ukraine – une attaque fondée sur des mensonges, au mépris de toutes les règles du droit international, une attaque brutale et meurtrière.<br><br>Depuis près d’un an, l’Ukraine subit les assauts et les bombardements russes. Civils, hôpitaux, écoles et même convois humanitaires sont ciblés. Mais depuis près d’un an, l’Ukraine résiste, tient et repousse les forces russes.<br><br>Monsieur le président Rouslan Stefantchouk, je veux saluer votre présence à l’invitation de la présidente Yaël Braun-Pivet. À travers vous, je veux dire mon respect et mon admiration pour le courage exceptionnel des forces armées et du peuple ukrainien. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes LR, SOC et Écolo-NUPES.)</i> Monsieur le président, en attaquant votre pays, ce sont nos valeurs que la Russie cherche à atteindre. Ce sont les droits humains, la liberté et la démocratie, qu’elle a voulu faire plier. Nous devons défendre ces valeurs. La lâcheté aujourd’hui provoquerait les conflits demain. Alors, comme l’a assuré le Président de la République, nous sommes et nous resterons avec vous jusqu’à la victoire.<br><br>Mesdames et messieurs les députés, le soutien de la France, de l’Europe et des alliés passe d’abord par des livraisons d’armements. Nous sommes l'un des premiers contributeurs dans la livraison d’équipements, de munitions et dans la formation de centaines de soldats ukrainiens. Ce sont des équipements qui font la différence sur le terrain. Je pense aux canons Caesar, aux lance-roquettes unitaires ou encore aux systèmes antiaériens Crotale. Début janvier, le président Emmanuel Macron a annoncé la livraison de chars légers AMX-10 RC, répondant à la demande ukrainienne en matière de blindés et lançant une dynamique. Depuis, d’autres pays ont annoncé la livraison de chars à l'Ukraine. Nous sommes prêts à étudier les demandes supplémentaires des Ukrainiens, en veillant au respect de trois principes. D'abord, notre aide ne doit pas provoquer d’escalade. Ensuite, elle doit être utile et efficace rapidement. Enfin, elle ne doit pas affaiblir nos propres capacités de défense. Celles-ci augmenteront significativement ces prochaines années, comme le proposera le futur projet de loi de programmation militaire. Sur ces fondements, le ministre des armées étudie les options possibles. Chaque pays dispose de domaines d’excellence et nous devons nous coordonner au mieux avec nos alliés. Par ailleurs, nous avons créé un fonds spécial de soutien de 200 millions d’euros pour permettre à l'Ukraine de commander les équipements auprès des industriels français. Enfin, nous prenons toute notre part dans la Facilité européenne pour la paix, qui aide à équiper et à former les forces ukrainiennes.<br><br>Mais notre soutien à l’Ukraine ne se limite pas à la question des équipements, loin de là. Notre réponse face à l’agression, ce sont également les sanctions contre la Russie. En lançant cette guerre, la Russie pensait diviser l’Union européenne. Elle a échoué : au contraire, nous avons fait bloc. Moins de vingt-quatre heures après l’attaque, un premier paquet de sanctions était adopté. Aujourd’hui, nous en avons adopté neuf. Finance, banque, commerce, propagande, intérêts des oligarques : ce sont des sanctions fortes, massives, dans tous les domaines. Notre but est de rendre le coût de la guerre insupportable pour la Russie. Et n’en déplaise aux admirateurs des régimes forts, ces sanctions fonctionnent.<br><br><strong>M. Thomas Rudigoz.</strong> Oui.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Paralysie du système productif, difficultés à réorienter les exportations, difficultés d’approvisionnement : la récession russe devrait atteindre 5,5 % en 2023 selon l'Organisation de coopération et de développement économiques (OCDE).<br><br>Bien sûr, cette guerre a des conséquences sur nos compatriotes. C’est pourquoi nous avons adopté les mesures les plus protectrices d’Europe face à la montée des prix. La France est un des pays où l'inflation est la plus faible en Europe et, avec le Gouvernement, nous continuerons à protéger nos compatriotes contre les conséquences du conflit.<br><br>Notre soutien à l’Ukraine est également diplomatique. Il vise à isoler chaque jour davantage la Russie sur la scène internationale. Aujourd’hui, les faits sont là. L’adoption des résolutions de l’Assemblée générale de l’ONU de mars et octobre 2022, par une très large majorité d’États, l’a montré. J'ajoute que nous avons reconnu pleinement l'appartenance de l'Ukraine à la famille européenne. Je pense notamment à la décision historique du Conseil européen de juin dernier, qui lui a accordé à l'unanimité le statut de candidat.<br><br>Mais notre soutien est aussi humanitaire. Plus de 275 millions d'euros ont été mobilisés et 2 700 tonnes de matériel livrées par la France. La conférence « Solidaires du peuple ukrainien », organisée à l’initiative du Président de la République en décembre dernier à Paris, a permis de recueillir 1 milliard d’euros d’engagements nouveaux concentrés sur l’aide d’urgence pour permettre à l’Ukraine de passer l’hiver. Pour sa part, la France a donné la priorité au secteur énergétique, avec notamment la fourniture à l’Ukraine de générateurs électriques de haute puissance ou encore de millions d’ampoules LED. La conférence a également abouti à la mise en place du mécanisme de Paris, qui permet de faire le lien entre les demandes exprimées par les autorités ukrainiennes et les dons internationaux.<br><br>Ce soutien humanitaire va de pair avec l’accueil sur notre territoire de personnes fuyant la guerre. Plus de 100 000 ressortissants ukrainiens ont été accueillis et près de 20 000 enfants scolarisés. Je veux saluer ici la mobilisation des associations, des ONG, des collectivités et de nos concitoyens. J’ajoute que l’Europe a été au rendez-vous : la protection temporaire a été accordée aux déplacés ukrainiens. C’était une première. <br><br>Notre soutien consiste enfin à accompagner dès maintenant la reconstruction de l'Ukraine. À la conférence de Lugano, début juillet, nous avons décidé de parrainer la reconstruction de l'oblast de Tchernihiv, selon le mécanisme proposé par le président Zelensky. Une plateforme sur la reconstruction réunit désormais les membres du G7 et les institutions financières internationales ; nous y prenons toute notre part. En parallèle, et après la conférence de Berlin d'octobre dernier, nous avons mobilisé à Paris plus de 700 entreprises pour contribuer à la reconstruction du pays. <br><br>Au-delà de son soutien à l'Ukraine, notre pays, avec l'Europe, tient son rang face aux crises provoquées par ce conflit, notamment face au risque de pénurie alimentaire mondiale. Dès le mois de mars dernier, le Président de la République a pris les devants en lançant l'initiative Farm – mission pour la résilience alimentaire et agricole. L'initiative des corridors de solidarité destinée à répondre au blocus imposé par la Russie a permis d'exporter plus de 23 millions de tonnes de produits céréaliers d'Ukraine par voie terrestre. Avec les exportations permises par l'initiative céréalière en mer Noire, ce sont plus de 37 millions de tonnes de produits agricoles qui ont été exportées vers le marché mondial. Dans le même temps, nous soutenons les efforts de la Roumanie en soutenant les capacités logistiques et de navigation dans les ports de Galati et de Sulina. Nous livrerons prochainement une première pilotine.<br><br>Pour être efficace, notre action doit être coordonnée. Sur tous les sujets, elle s’inscrit dans un cadre européen. Dans ce contexte, je me réjouis qu’un sommet entre l’Union européenne et l'Ukraine se tienne ce vendredi 3 février. Il sera l’occasion de réaffirmer le caractère indéfectible de notre soutien, qui se chiffre aujourd’hui à près de 50 milliards d’euros, tous sujets confondus. Surtout, ce sommet sera l’occasion de rappeler notre volonté commune de poursuivre et d’intensifier notre action.<br><br>Nous resterons aux côtés de l’Ukraine tout au long du conflit mais la paix se construira autour d’une table de négociation. Nous saluons et nous soutenons la proposition de paix en dix points du président Zelensky. Une fois de plus, l’Ukraine cherche les conditions de la paix quand la Russie entretient les conditions de la guerre. Avec l’Europe, avec les alliés, nous serons jusqu’au bout aux côtés des Ukrainiens, jusqu’au bout pour défendre nos valeurs, et jusqu’au bout nous protégerons les Français des conséquences de la guerre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, et sur quelques bancs des groupes LR et SOC.)</i><br><br><strong>Mme la présidente. </strong>Merci, madame la Première ministre, et merci au président Stefantchouk. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et, se tournant vers la tribune, applaudissent longuement M. Rouslan Stefantchouk.)<br> <p>",
        "sentiment_data": [
          {
            "begin_char": 0,
            "end_char": 20,
            "sentiment": "3 stars",
            "score": 0.2665126323699951
          },
          {
            "begin_char": 20,
            "end_char": 21,
            "sentiment": "5 stars",
            "score": 0.3058934211730957
          },
          {
            "begin_char": 21,
            "end_char": 22,
            "sentiment": "3 stars",
            "score": 0.26056504249572754
          },
          {
            "begin_char": 23,
            "end_char": 95,
            "sentiment": "3 stars",
            "score": 0.32632482051849365
          },
          {
            "begin_char": 96,
            "end_char": 183,
            "sentiment": "3 stars",
            "score": 0.2389839142560959
          },
          {
            "begin_char": 184,
            "end_char": 433,
            "sentiment": "5 stars",
            "score": 0.7379651665687561
          },
          {
            "begin_char": 434,
            "end_char": 527,
            "sentiment": "5 stars",
            "score": 0.6210066676139832
          },
          {
            "begin_char": 528,
            "end_char": 617,
            "sentiment": "5 stars",
            "score": 0.5445929169654846
          },
          {
            "begin_char": 618,
            "end_char": 761,
            "sentiment": "5 stars",
            "score": 0.4635308086872101
          },
          {
            "begin_char": 761,
            "end_char": 782,
            "sentiment": "4 stars",
            "score": 0.2707195580005646
          },
          {
            "begin_char": 783,
            "end_char": 854,
            "sentiment": "4 stars",
            "score": 0.24463415145874023
          },
          {
            "begin_char": 855,
            "end_char": 896,
            "sentiment": "5 stars",
            "score": 0.6195337176322937
          },
          {
            "begin_char": 897,
            "end_char": 998,
            "sentiment": "5 stars",
            "score": 0.6018561720848083
          },
          {
            "begin_char": 999,
            "end_char": 1222,
            "sentiment": "5 stars",
            "score": 0.4571083188056946
          },
          {
            "begin_char": 1223,
            "end_char": 1435,
            "sentiment": "5 stars",
            "score": 0.5801632404327393
          },
          {
            "begin_char": 1436,
            "end_char": 1612,
            "sentiment": "5 stars",
            "score": 0.48277202248573303
          },
          {
            "begin_char": 1613,
            "end_char": 1821,
            "sentiment": "4 stars",
            "score": 0.2414422333240509
          },
          {
            "begin_char": 1822,
            "end_char": 2041,
            "sentiment": "4 stars",
            "score": 0.25483253598213196
          },
          {
            "begin_char": 2042,
            "end_char": 2125,
            "sentiment": "4 stars",
            "score": 0.2536011338233948
          },
          {
            "begin_char": 2126,
            "end_char": 2205,
            "sentiment": "2 stars",
            "score": 0.25886011123657227
          },
          {
            "begin_char": 2206,
            "end_char": 2443,
            "sentiment": "5 stars",
            "score": 0.4679184556007385
          },
          {
            "begin_char": 2444,
            "end_char": 2590,
            "sentiment": "5 stars",
            "score": 0.37314149737358093
          },
          {
            "begin_char": 2591,
            "end_char": 2725,
            "sentiment": "4 stars",
            "score": 0.3590918481349945
          },
          {
            "begin_char": 2726,
            "end_char": 2826,
            "sentiment": "5 stars",
            "score": 0.49053582549095154
          },
          {
            "begin_char": 2827,
            "end_char": 2902,
            "sentiment": "3 stars",
            "score": 0.3170965015888214
          },
          {
            "begin_char": 2902,
            "end_char": 3156,
            "sentiment": "5 stars",
            "score": 0.5285170674324036
          },
          {
            "begin_char": 3157,
            "end_char": 3254,
            "sentiment": "4 stars",
            "score": 0.3151695728302002
          },
          {
            "begin_char": 3255,
            "end_char": 3353,
            "sentiment": "3 stars",
            "score": 0.28298741579055786
          },
          {
            "begin_char": 3354,
            "end_char": 3372,
            "sentiment": "4 stars",
            "score": 0.3165116310119629
          },
          {
            "begin_char": 3373,
            "end_char": 3377,
            "sentiment": "3 stars",
            "score": 0.31072211265563965
          },
          {
            "begin_char": 3377,
            "end_char": 3661,
            "sentiment": "5 stars",
            "score": 0.3387235701084137
          },
          {
            "begin_char": 3662,
            "end_char": 3728,
            "sentiment": "4 stars",
            "score": 0.30362388491630554
          },
          {
            "begin_char": 3729,
            "end_char": 3941,
            "sentiment": "4 stars",
            "score": 0.37227120995521545
          },
          {
            "begin_char": 3942,
            "end_char": 4071,
            "sentiment": "5 stars",
            "score": 0.808272123336792
          },
          {
            "begin_char": 4072,
            "end_char": 4197,
            "sentiment": "4 stars",
            "score": 0.3215695917606354
          },
          {
            "begin_char": 4198,
            "end_char": 4300,
            "sentiment": "5 stars",
            "score": 0.6083647608757019
          },
          {
            "begin_char": 4301,
            "end_char": 4386,
            "sentiment": "5 stars",
            "score": 0.5510454773902893
          },
          {
            "begin_char": 4387,
            "end_char": 4420,
            "sentiment": "5 stars",
            "score": 0.5030953884124756
          },
          {
            "begin_char": 4421,
            "end_char": 4477,
            "sentiment": "4 stars",
            "score": 0.262547105550766
          },
          {
            "begin_char": 4478,
            "end_char": 4732,
            "sentiment": "5 stars",
            "score": 0.6518001556396484
          },
          {
            "begin_char": 4733,
            "end_char": 4879,
            "sentiment": "5 stars",
            "score": 0.519311249256134
          },
          {
            "begin_char": 4880,
            "end_char": 4942,
            "sentiment": "4 stars",
            "score": 0.4758865237236023
          },
          {
            "begin_char": 4943,
            "end_char": 5044,
            "sentiment": "5 stars",
            "score": 0.3738718032836914
          },
          {
            "begin_char": 5045,
            "end_char": 5221,
            "sentiment": "5 stars",
            "score": 0.4185962975025177
          },
          {
            "begin_char": 5222,
            "end_char": 5290,
            "sentiment": "5 stars",
            "score": 0.29586756229400635
          },
          {
            "begin_char": 5291,
            "end_char": 5406,
            "sentiment": "5 stars",
            "score": 0.44008445739746094
          },
          {
            "begin_char": 5407,
            "end_char": 5460,
            "sentiment": "1 star",
            "score": 0.2228122353553772
          },
          {
            "begin_char": 5461,
            "end_char": 5514,
            "sentiment": "4 stars",
            "score": 0.38689371943473816
          },
          {
            "begin_char": 5515,
            "end_char": 5582,
            "sentiment": "4 stars",
            "score": 0.33632200956344604
          },
          {
            "begin_char": 5583,
            "end_char": 5716,
            "sentiment": "4 stars",
            "score": 0.44272100925445557
          },
          {
            "begin_char": 5717,
            "end_char": 5789,
            "sentiment": "4 stars",
            "score": 0.37687137722969055
          },
          {
            "begin_char": 5790,
            "end_char": 5891,
            "sentiment": "5 stars",
            "score": 0.5759856700897217
          },
          {
            "begin_char": 5892,
            "end_char": 6062,
            "sentiment": "5 stars",
            "score": 0.47141027450561523
          },
          {
            "begin_char": 6063,
            "end_char": 6295,
            "sentiment": "4 stars",
            "score": 0.4391060471534729
          },
          {
            "begin_char": 6296,
            "end_char": 6379,
            "sentiment": "5 stars",
            "score": 0.3613492548465729
          },
          {
            "begin_char": 6380,
            "end_char": 6450,
            "sentiment": "1 star",
            "score": 0.23993836343288422
          },
          {
            "begin_char": 6451,
            "end_char": 6502,
            "sentiment": "1 star",
            "score": 0.4680706560611725
          },
          {
            "begin_char": 6503,
            "end_char": 6593,
            "sentiment": "4 stars",
            "score": 0.28250715136528015
          },
          {
            "begin_char": 6594,
            "end_char": 6633,
            "sentiment": "5 stars",
            "score": 0.5744134783744812
          },
          {
            "begin_char": 6634,
            "end_char": 6762,
            "sentiment": "5 stars",
            "score": 0.6188606023788452
          },
          {
            "begin_char": 6763,
            "end_char": 6837,
            "sentiment": "1 star",
            "score": 0.722626268863678
          },
          {
            "begin_char": 6838,
            "end_char": 6960,
            "sentiment": "4 stars",
            "score": 0.2763007879257202
          },
          {
            "begin_char": 6961,
            "end_char": 6981,
            "sentiment": "4 stars",
            "score": 0.326167494058609
          },
          {
            "begin_char": 6981,
            "end_char": 7033,
            "sentiment": "3 stars",
            "score": 0.2854216992855072
          },
          {
            "begin_char": 7034,
            "end_char": 7038,
            "sentiment": "3 stars",
            "score": 0.31072211265563965
          },
          {
            "begin_char": 7038,
            "end_char": 7344,
            "sentiment": "4 stars",
            "score": 0.3079957067966461
          },
          {
            "begin_char": 7345,
            "end_char": 7447,
            "sentiment": "5 stars",
            "score": 0.6315980553627014
          },
          {
            "begin_char": 7448,
            "end_char": 7633,
            "sentiment": "5 stars",
            "score": 0.44917774200439453
          },
          {
            "begin_char": 7633,
            "end_char": 7686,
            "sentiment": "4 stars",
            "score": 0.40690019726753235
          },
          {
            "begin_char": 7687,
            "end_char": 7764,
            "sentiment": "5 stars",
            "score": 0.31199386715888977
          },
          {
            "begin_char": 7765,
            "end_char": 7796,
            "sentiment": "5 stars",
            "score": 0.4331260621547699
          },
          {
            "begin_char": 7797,
            "end_char": 7930,
            "sentiment": "5 stars",
            "score": 0.44004279375076294
          },
          {
            "begin_char": 7931,
            "end_char": 8026,
            "sentiment": "5 stars",
            "score": 0.6004956960678101
          },
          {
            "begin_char": 8027,
            "end_char": 8211,
            "sentiment": "5 stars",
            "score": 0.45020225644111633
          },
          {
            "begin_char": 8212,
            "end_char": 8309,
            "sentiment": "5 stars",
            "score": 0.371748149394989
          },
          {
            "begin_char": 8310,
            "end_char": 8586,
            "sentiment": "5 stars",
            "score": 0.44775551557540894
          },
          {
            "begin_char": 8587,
            "end_char": 8779,
            "sentiment": "5 stars",
            "score": 0.5077083110809326
          },
          {
            "begin_char": 8780,
            "end_char": 8978,
            "sentiment": "4 stars",
            "score": 0.41432368755340576
          },
          {
            "begin_char": 8978,
            "end_char": 9078,
            "sentiment": "4 stars",
            "score": 0.44849613308906555
          },
          {
            "begin_char": 9079,
            "end_char": 9177,
            "sentiment": "5 stars",
            "score": 0.3703247606754303
          },
          {
            "begin_char": 9178,
            "end_char": 9280,
            "sentiment": "5 stars",
            "score": 0.692609965801239
          },
          {
            "begin_char": 9281,
            "end_char": 9390,
            "sentiment": "5 stars",
            "score": 0.47370249032974243
          },
          {
            "begin_char": 9391,
            "end_char": 9412,
            "sentiment": "5 stars",
            "score": 0.32192662358283997
          },
          {
            "begin_char": 9413,
            "end_char": 9421,
            "sentiment": "4 stars",
            "score": 0.2764464318752289
          },
          {
            "begin_char": 9421,
            "end_char": 9510,
            "sentiment": "5 stars",
            "score": 0.6797603368759155
          },
          {
            "begin_char": 9511,
            "end_char": 9682,
            "sentiment": "5 stars",
            "score": 0.3627771735191345
          },
          {
            "begin_char": 9683,
            "end_char": 9804,
            "sentiment": "5 stars",
            "score": 0.4066098630428314
          },
          {
            "begin_char": 9805,
            "end_char": 9837,
            "sentiment": "5 stars",
            "score": 0.5080174207687378
          },
          {
            "begin_char": 9838,
            "end_char": 10000,
            "sentiment": "5 stars",
            "score": 0.5570628643035889
          },
          {
            "begin_char": 10001,
            "end_char": 10187,
            "sentiment": "4 stars",
            "score": 0.4700055718421936
          },
          {
            "begin_char": 10188,
            "end_char": 10348,
            "sentiment": "5 stars",
            "score": 0.4178238809108734
          },
          {
            "begin_char": 10349,
            "end_char": 10543,
            "sentiment": "5 stars",
            "score": 0.37398573756217957
          },
          {
            "begin_char": 10544,
            "end_char": 10722,
            "sentiment": "5 stars",
            "score": 0.4537150263786316
          },
          {
            "begin_char": 10723,
            "end_char": 10879,
            "sentiment": "5 stars",
            "score": 0.4399890601634979
          },
          {
            "begin_char": 10880,
            "end_char": 10993,
            "sentiment": "4 stars",
            "score": 0.37471505999565125
          },
          {
            "begin_char": 10994,
            "end_char": 11053,
            "sentiment": "4 stars",
            "score": 0.3985406756401062
          },
          {
            "begin_char": 11054,
            "end_char": 11169,
            "sentiment": "5 stars",
            "score": 0.4953690469264984
          },
          {
            "begin_char": 11170,
            "end_char": 11328,
            "sentiment": "5 stars",
            "score": 0.6656705141067505
          },
          {
            "begin_char": 11329,
            "end_char": 11450,
            "sentiment": "5 stars",
            "score": 0.47112929821014404
          },
          {
            "begin_char": 11450,
            "end_char": 11573,
            "sentiment": "4 stars",
            "score": 0.42300957441329956
          },
          {
            "begin_char": 11574,
            "end_char": 11664,
            "sentiment": "5 stars",
            "score": 0.6115117073059082
          },
          {
            "begin_char": 11665,
            "end_char": 11782,
            "sentiment": "1 star",
            "score": 0.2461056113243103
          },
          {
            "begin_char": 11783,
            "end_char": 11985,
            "sentiment": "5 stars",
            "score": 0.6542704701423645
          },
          {
            "begin_char": 11986,
            "end_char": 12132,
            "sentiment": "4 stars",
            "score": 0.31928205490112305
          },
          {
            "begin_char": 12133,
            "end_char": 12142,
            "sentiment": "4 stars",
            "score": 0.2783368229866028
          },
          {
            "begin_char": 12142,
            "end_char": 12213,
            "sentiment": "5 stars",
            "score": 0.5959596037864685
          },
          {
            "begin_char": 12214,
            "end_char": 12371,
            "sentiment": "5 stars",
            "score": 0.44911038875579834
          }
        ]
      }
    },
    "cloture": {
      "codeCloture": "REP_PUB",
      "libelleCloture": "Réponse publiée",
      "dateCloture": "2023-02-01",
      "infoJO": {
        "typeJO": "JO_DEBAT",
        "dateJO": "2023-02-01",
        "pageJO": "760",
        "numJO": null,
        "urlLegifrance": null,
        "referenceNOR": null
      }
    }
  }
}