{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG140", "identifiant": {"numero": "140", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "finances publiques", "teteAnalyse": null, "analyses": {"analyse": "PROJET DE LOI DE FINANCES POUR 2023"}}, "auteur": {"identite": {"acteurRef": "PA795386", "mandatRef": "PM797454"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PROJET DE LOI DE FINANCES POUR 2023 <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mathieu Lefèvre.<br><br><strong>M. Mathieu Lefèvre. </strong>Monsieur le ministre de l'économie, des finances et de la souveraineté numérique et industrielle, hier, notre assemblée a débuté l'examen du budget pour 2023. Enfin, nous pouvons confronter nos visions pour les finances et les priorités de notre pays ; enfin, nous pouvons démontrer qu'entre le laxisme dénoncé par les uns et l'austérité vilipendée par les autres, il y a une autre voie : celle de la responsabilité. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Au fond, face aux défis immenses auxquels nous sommes confrontés nous avons quatre types de solutions. Nous pourrions continuer à nous endetter sans limite : nous ne faisons pas ce choix. <i>(Exclamations sur les bancs du groupe RN.) </i>Nous pourrions diminuer le niveau de protection de nos compatriotes face à l'inflation : nous ne faisons pas ce choix. Nous pourrions augmenter les impôts : nous ne faisons pas ce choix. Nous pouvons enfin maîtriser nos dépenses et continuer à baisser les impôts pour encourager le travail et financer nos priorités : c'est le choix que nous faisons, parce qu'il a déjà fait ses preuves, au service d'une promesse que l'on n'avait même jamais osé faire à ma génération, le plein emploi. (Applaudissements sur les bancs du groupe RE.)<br><br>Protection et sérieux, tels sont donc les maîtres-mots de ce budget.<br><br>Nous protégeons les Français face à l'inflation dans un contexte inédit avec la poursuite du bouclier tarifaire, la baisse de plus de 6 milliards d'euros de l'impôt sur le revenu et la protection des plus modestes. Les faits sont têtus : nous sommes le pays de la zone euro où l'inflation est la plus basse, grâce à la majorité. <i>(Applaudissements sur nombreux bancs du groupe RE.) </i>La seule marche contre la vie chère qui vaille, c’est celle qui doit nous mener à l’adoption de ce budget.<br><br>Nous faisons preuve de sérieux, en refusant la double fatalité de l'endettement et des hausses d'impôts quand notre dette va franchir le cap symbolique des 3 000 milliards d'euros et que nous sommes vice-champions du monde des prélèvements obligatoires.<br><br>Ma question est la suivante :…<br><br><strong>M. Fabien Di Filippo.</strong> Enfin, une question !<br><br><strong>M. Mathieu Lefèvre. </strong>…pouvez-vous nous rappeler les priorités de la majorité que finance ce projet de budget tout en poursuivant l'indispensable maîtrise de nos comptes publics ? <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Hier a commencé l'examen du projet de loi de programmation des finances publiques pour les années 2023 à 2027 et du projet de loi de finances pour 2023. Les débats viennent de démarrer, sont appelés à durer, et se prolongeront le temps nécessaire. Gabriel Attal, ministre délégué chargé des comptes publics, et moi-même sommes patients et ouverts au dialogue : nous prendrons le temps qu'il faudra. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>M. Philippe Vigier.</strong> Très bien !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Au cours de ces premiers débats, j'ai entendu ceux qui disent que notre ambition n'est pas suffisante s'agissant de la réduction de la dépense publique et de la dette.<br><br><strong>M. Éric Pauget.</strong> C'est Édouard Philippe qui le dit !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Je les invite donc à voter le projet de loi de programmation des finances publiques, qui nous permettra de redresser les finances publiques, de revenir à un déficit égal à 3 % du PIB et de réduire la dette. Soyez cohérents, mesdames et messieurs les députés. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Même les hypothèses sont fausses !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>De l'autre côté de l'hémicycle, d'autres parlementaires nous disent que nous faisons preuve d'austérité. Avec 100 milliards d'euros pour la protection des Français, cela fait cher l'austérité et ce n'est pas ma conception de ce que peut être une politique austéritaire ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br>Notre politique est très simple et vous l'avez parfaitement définie : elle consiste à trouver un équilibre entre l'indispensable protection de nos compatriotes et le rétablissement des comptes publics.<br><br>Cela passe d'abord par le bouclier contre la vie chère, le bouclier contre l'augmentation du prix du gaz, le bouclier contre l'augmentation du prix de l'électricité. Nous avons fait le choix, avec la Première ministre, de protéger les Français face à l'inflation et à la vie chère. Nous avons le taux d'inflation le plus faible de la zone euro, ce qui nous rendra plus forts. Je précise que nous aiderons aussi les entrepreneurs, afin de les protéger face à la flambée de leur facture énergétique. <i>(Mêmes mouvements.)</i><br><br>Et cela passe donc par le rétablissement des comptes publics et la réduction de la dette, sans lesquels il ne saurait y avoir de souveraineté industrielle et économique. C'est en s'attachant résolument à ces deux ambitions qu'avec votre soutien nous servirons correctement la France. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3857", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}