{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG317", "identifiant": {"numero": "317", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "aménagement du territoire", "teteAnalyse": null, "analyses": {"analyse": "Deuxième plan action coeur de ville"}}, "auteur": {"identite": {"acteurRef": "PA793940", "mandatRef": "PM796614"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Mer", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de la mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DEUXIÈME PLAN ACTION CŒUR DE VILLE <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Thomas Cazenave.<br><br><strong>M. Thomas Cazenave. </strong>Madame la ministre déléguée chargée des collectivités territoriales, 5 milliards d'euros ont été alloués en cinq ans au plan Action cœur de ville lors de la précédente législature. Ils ont bénéficié à 234 villes de taille moyenne sur tout le territoire.<br><br><strong>Plusieurs députés des groupes LR et GDR-NUPES.</strong> Allô ?<br><br><strong>M. Thomas Cazenave. </strong>Ce programme répondait à un objectif clair : réhabiliter les centres-villes pour soutenir l'activité économique et culturelle des territoires concernés.<br><br><strong>Plusieurs députés des groupes LR et GDR-NUPES.</strong> Allô ?<br><br><strong>M. Thomas Cazenave. </strong>Le plan Action cœur de ville a été largement plébiscité par les élus locaux de tous bords, qui se sont pleinement engagés à défendre des projets ambitieux au service de leur ville. <i>(Mme Anne Genetet, M. Guillaume Kasbarian et M. Sylvain Maillard applaudissent.)</i><br><br><strong>M. Sylvain Maillard.</strong> Il a raison !<br><br><strong>M. Thomas Cazenave. </strong>Grâce au volontarisme de l'État, des collectivités territoriales, de la Banque des territoires, d'Action logement et de l'Agence nationale de l'habitat (Anah), 6 500 actions ont été engagées dans tous les domaines. Ainsi, 79 000 logements ont été rénovés, 1 000 cellules commerciales ont été restructurées et requalifiées, et de nombreuses opérations d'aménagement et de réhabilitation du patrimoine ont été engagées.<br><br><strong>M. Sébastien Jumel.</strong> Allô ?<br><br><strong>M. Thomas Cazenave. </strong>Les premiers résultats sont là et confirment le bien-fondé du plan et de la méthode originale sur laquelle il se fonde. La progression de la vacance commerciale a ainsi été stoppée et commence à refluer. Les transactions immobilières sont redevenues dynamiques. Et la fréquentation des centres-villes est repartie à la hausse.<br><br>Les élus des villes concernées par le plan ont exprimé leurs très fortes attentes pour poursuivre ce chantier qui, pour tenir toutes ses promesses, doit s'inscrire dans la durée.<br><br><strong>M. Sébastien Jumel.</strong> C'est vrai !<br><br><strong>M. Thomas Cazenave. </strong>Dimanche, vous avez annoncé le lancement d'un nouveau programme doté de 5 milliards d'euros, destiné à poursuivre le plan Action cœur de ville. Pouvez-vous nous dire comment et dans quels délais ce programme sera conduit et de quelle manière il intégrera l'indispensable accélération des investissements en faveur de la transition écologique de nos territoires ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Jumel.</strong> C'est méchant comme question !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des collectivités territoriales.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée chargée des collectivités territoriales. </i>Alors que s'ouvre cette semaine le congrès des maires de France, je vous remercie d'appeler l'attention sur le plan Action cœur de ville, qui a été un formidable accélérateur pour la réalisation des projets des 234 villes partenaires, et qui a été aussi un parfait exemple de la nouvelle méthode appliquée par le Gouvernement dès le premier quinquennat, méthode que nous continuerons d'appliquer, vous l'avez souligné.<br><br>Depuis le lancement du plan et grâce à l'État et à ses partenaires – la Banque des territoires, Action logement et l'Anah –, les villes moyennes ont bénéficié de formidables outils pour revitaliser leur centre-ville. Les résultats que vous avez évoqués montrent que la promesse politique a été tenue.<br><br>S'agissant de la deuxième phase du programme, j'ai précisé il y a quelques jours les grands axes qui devraient bénéficier d'au moins 5 milliards d'euros sur les quatre années qui viennent. À la différence de la première phase, qui ciblait la revitalisation des centres-villes, nous faisons de la transition écologique et énergétique le véritable conducteur du deuxième plan Action cœur de ville.<br><br><strong>M. Éric Bothorel.</strong> Eh oui !<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Il s'agit en effet d'un objectif crucial au moment où nos communes traversent le défi structurel que représente le réchauffement climatique. Le plan soutiendra donc, entre autres, l'intensification de la rénovation énergétique des bâtiments, qu'il s'agisse des bâtiments publics, des écoles, des logements résidentiels, ou encore des bâtiments à usage tertiaire. Des mesures fortes seront également prises pour le traitement des friches, lequel se poursuivra donc pour les villes concernées, ou encore pour la requalification des entrées de ville, afin d'y favoriser la progression de la nature.<br><br><strong>Mme la présidente.</strong> Merci, madame la ministre déléguée.<br><br><strong>Mme Caroline Cayeux,</strong><i> ministre déléguée . </i>Enfin, nous prévoyons un accompagnement renforcé des maires pour la gestion de l'énergie dans leurs communes. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}