{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG486", "identifiant": {"numero": "486", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "agriculture", "teteAnalyse": null, "analyses": {"analyse": "INTERDICTION DES NÉONICOTINOÏDES"}}, "auteur": {"identite": {"acteurRef": "PA721710", "mandatRef": "PM797505"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Agriculture et souveraineté alimentaire", "developpe": "Ministère de l’agriculture et de la souveraineté alimentaire"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INTERDICTION DES NÉONICOTINOÏDES <a name=PG15></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Michèle Peyron.<br><br><strong>M. Patrick Hetzel.</strong> C'est la même question !<br><br><strong>Mme Michèle Peyron. </strong>La Cour de justice de l'Union européenne (CJUE) a rendu une décision proscrivant les dérogations à l'interdiction des néonicotinoïdes. À la suite de leur interdiction en 2018, une épidémie de jaunisse avait décimé les parcelles de betterave sucrière ; toute la filière était en danger. Nous avions donc instauré une dérogation, qui devait courir jusqu'au mois de juillet 2023, et affecté des moyens massifs à la recherche, afin de trouver une solution alternative viable. En d'autres termes : pas d'interdiction sans solution !<br><br>Vendredi dernier, j'ai rencontré les agriculteurs de Seine-et-Marne après la décision de la CJUE : leur inquiétude est réelle et forte. Cette décision, qui intervient en pleine campagne de semences, est brutale, alors que d'autres pays européens sont bien moins respectueux de l'environnement et que les recherches de solutions alternatives sont toujours en cours, avec le soutien constant des agriculteurs.<br><br>Le groupe Renaissance se tient aux côtés des agriculteurs et partage leurs inquiétudes. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>Mme Michèle Peyron. </strong>Cette décision menace 45 000 emplois dans la filière française, mais son enjeu est plus large encore : il concerne notre souveraineté alimentaire face aux pays non membres de l'Union européenne, qui ne sont pas concernés par ce type d'interdiction. <i>(Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Elle a raison !<br><br><strong>Mme Michèle Peyron. </strong>Il existe un vrai risque d'abandon de la culture de la betterave par les agriculteurs, qui la jugeraient trop peu rentable. Les solutions de remplacement ont bien progressé, mais elles ne sont pas totalement satisfaisantes. Les agriculteurs ont besoin de signes forts de notre part.<br><br><strong>Mme Christine Arrighi.</strong> Et leur santé ?<br><br><strong>Mme Michèle Peyron. </strong>Monsieur le ministre, quelles sont les solutions à court terme pour les agriculteurs qui sont en train de semer ? Quelles seront les garanties apportées pour soutenir les agriculteurs et la recherche de solutions alternatives ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’agriculture et de la souveraineté alimentaire.<br><br><strong>M. Marc Fesneau,</strong><i> ministre de l’agriculture et de la souveraineté alimentaire. </i>Votre question complétera utilement celles qui m'ont été posées par vos collègues – tout comme ma réponse, je l'espère. Votre circonscription se situe dans un département éminemment concerné par ce sujet ; on connaît l'importance de la production de betteraves dans ce département, qui a été particulièrement touché par les épisodes de jaunisse résultant à la fois du dérèglement climatique et de la prolifération des pucerons vecteurs de la maladie.<br><br>Je ne reviens pas sur ce que j'ai dit, mais le Gouvernement sera évidemment au rendez-vous, comme il l'a été pour les filières viticole, aviaire et porcine. Nous sommes au rendez-vous, parce que nous voulons préserver la souveraineté alimentaire de notre pays ; nous avons besoin de conforter le monde agricole.<br><br>Le premier élément factuel est un plan d'accompagnement, en 2023, qui couvre le risque de perte de récolte à cause de la jaunisse. Le deuxième élément, fondamental, est la recherche. Outre les plans de campagne, la recherche portant sur les semences semble très prometteuse. Nous devons accompagner plus avant les recherches sur les techniques permettant d'obtenir des semences de betteraves résistant à la jaunisse – j'en parlais hier avec les semenciers. C'est sans doute le meilleur moyen d'y faire face.<br><br>Le troisième élément concerne la dimension industrielle – je le dis sous le contrôle du ministre délégué chargé de l'industrie. Nous devrons travailler avec la filière pour nous assurer que les outils industriels sont préservés : sans outils industriels, pas de planteurs, et sans planteurs, pas d'outils industriels. Il s'agit d'une préoccupation éminente, en particulier dans votre département. Le quatrième élément consiste à continuer de déployer les dispositifs de recherche.<br><br>Enfin, permettez-moi une réflexion globale : tous les sujets relatifs aux produits phytosanitaires doivent être abordés au niveau européen. Dès lors que les dispositifs diffèrent selon les pays, on crée les conditions d'une distorsion de concurrence qui n'est pas acceptable. C'est tout le combat que nous menons : tendre à la réduction de l'usage des produits phytosanitaires, au niveau européen et pas ailleurs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "666", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}