{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG326", "identifiant": {"numero": "326", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "communes", "teteAnalyse": null, "analyses": {"analyse": "Budget et financement des communes"}}, "auteur": {"identite": {"acteurRef": "PA719272", "mandatRef": "PM796347"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> BUDGET ET FINANCEMENT DES COMMUNES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Frédérique Meunier.<br><br><strong>Mme Frédérique Meunier. </strong>Nos communes rurales s'inquiètent et expriment leurs profondes préoccupations concernant les conséquences de la crise économique et financière sur leurs dépenses et leurs recettes, sur leur capacité à investir et sur le maintien d'une offre de services de proximité adaptée aux besoins de la population.<br><br>Elles doivent faire face à une situation sans précédent de hausse spectaculaire des prix de l'énergie, des produits alimentaires et des matériaux…<br><br><strong>M. Maxime Minot.</strong> On va dans le mur !<br><br><strong>Mme Frédérique Meunier. </strong>…compromettant gravement l'équilibre des budgets de fonctionnement et les capacités d'investissement. Il y a aussi l'augmentation de 3,5 % du point d'indice des agents territoriaux, non compensée par l'État, et la suppression de la cotisation sur la valeur ajoutée des entreprises (CVAE).<br><br>Ces mesures de restriction financière de nos communes ne se justifient pas : les collectivités locales votent leur budget en équilibre et les soldes qu'elles dégagent contribuent au contraire à limiter le déficit public. Vous les sanctionnez alors qu'elles ne le méritent pas ! Les 15 milliards d'euros de restrictions de dépenses imposées aux collectivités locales d’ici à 2027 sont en réalité des restrictions imposées à la population car c'est autant de moins pour financer l'offre de services.<br><br>L'AMF – l’Association des maires de France et des présidents d’intercommunalité – a fait des propositions : indexation de la dotation globale de fonctionnement (DGF) sur l'inflation en 2023 ; modulation de la suppression de la CVAE et création d'un bouclier énergétique d'urgence plafonnant le prix d'achat de l'électricité pour toutes les collectivités locales.<br><br>Aussi, au moment où se déroule à Paris le congrès des maires de France, entendrez-vous la voix des élus locaux et soutiendrez-vous les positions de l'AMF ? <i>(Applaudissements sur les bancs du groupe LR. – M. Erwan Balanant applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Madame la députée, votre question porte à la fois sur toutes les communes et, plus spécifiquement, sur les communes rurales. J'en profite pour vous dire que, vendredi, avec Dominique Faure, secrétaire d'État chargée de la ruralité, nous réunirons le Parlement rural. Nous le ferons à la demande de ceux qui le composent, notamment l'Association des maires ruraux de France (AMRF), pour évoquer des propositions concrètes comme le devenir des zones de revitalisation rurale (ZRR) ou les besoins d'accompagnement spécifique de ces territoires. Nous avons prévu une demi-journée spécifique d'échanges avec ces territoires…<br><br><strong>M. Pierre Cordier.</strong> Une demi-journée ! C'est impressionnant !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>…dont nous connaissons l'attractivité, mais également les inquiétudes, dues notamment au poids de certaines intercommunalités.<br><br>Je relève que le dernier rapport de la Cour des comptes lance une suggestion qui n'est souhaitée par personne : le transfert de la DGF des communes vers les intercommunalités. Je profite de ce moment pour le dire de façon extrêmement claire : nous ne soutenons pas la perspective de la perte de la DGF des communes au profit des intercommunalités. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>M. Thierry Benoit.</strong> C'est très important de le dire !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Vous évoquez le soutien que nous apportons à ces communes. Hier soir, avec le bureau exécutif de l'AMF, ce matin, dans le cadre du congrès de l'AMF et dans les jours qui viennent, nous poursuivons une discussion à ce sujet. Pour la première fois depuis treize ans, la DGF augmente de 320 millions. Elle avait été diminuée de 12 milliards durant le quinquennat de François Hollande.<br><br><strong>M. Pierre Cordier.</strong> Il faut en parler à Dussopt !<br><br><strong>M. Maxime Minot.</strong> Et à Macron !<br><br><strong>Mme Sophia Chikirou.</strong> Sous Hollande, Macron était secrétaire général adjoint de l'Élysée, avant d'être ministre de l'économie !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Quelque 1,5 milliard a été affecté au filet de sécurité, et la coconstruction législative avec la majorité sénatoriale se poursuit pour trouver le dispositif le mieux ajusté. Nous faisons confiance aux sénateurs pour faire évoluer le dispositif et assurer un soutien réel aux communes. C'est le sens de nos discussions.<br><br>Je tiens à vous rappeler que 28 000 communes de notre pays, et parmi elles les communes rurales, dont vous avez parlé, sont préservées par le bouclier tarifaire : elles bénéficient d'un plafonnement total à hauteur de 15 %. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Frédérique Meunier.<br><br><strong>Mme Frédérique Meunier. </strong>J'écoute avec beaucoup d'intérêt ce que vous dites. Je vous rappelle que les communes sont le socle de notre démocratie.<br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br><br><strong>Mme Frédérique Meunier. </strong>Ne commettez l'erreur du passé. Vous nous jetez souvent le passé en pleine figure. La loi portant nouvelle organisation territoriale de la République de 2015, dite loi Notre, a été un véritable échec.<br><br>Vous avez parlé du Parlement rural, c'est un parlement de plus ! Quant à la DGF, elle a été…<br><br><strong>Mme la présidente.</strong> Merci, madame la députée.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5909", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}