{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG11", "identifiant": {"numero": "11", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "Pouvoir d'achat"}}, "auteur": {"identite": {"acteurRef": "PA719186", "mandatRef": "PM796368"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POUVOIR D'ACHAT <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Fadila Khattabi.<br><br><strong>Mme Fadila Khattabi. </strong>Protéger les Français, tel est le mot d'ordre de notre majorité…<br><br><strong>M. Pierre Cordier.</strong> Vous êtes en minorité !<br><br><strong>Mme Fadila Khattabi. </strong>…et du Gouvernement. Oui, depuis cinq ans, nous protégeons nos concitoyens face à des défis majeurs comme la crise sanitaire, en renforçant notre protection sociale et en soutenant notre tissu économique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Arrêtez la méthode Coué !<br><br><strong>Mme Fadila Khattabi. </strong>Aujourd'hui encore, nous les protégeons contre la forte inflation à laquelle notre pays doit faire face, et ce au travers de mesures d'urgence inédites visant à préserver leur niveau de vie. Oui, c'est l'engagement que nous avons pris auprès des Français, et nous le tenons en respectant un principe essentiel : ni impôt supplémentaire ni creusement de la dette. <i>(Mêmes mouvements.)</i><br><br>Oui, mes chers collègues, il est possible d'agir efficacement sans pour autant créer de nouvel impôt ou aggraver la situation financière de notre pays. Ni impôt ni dette, mais des mesures de justice sociale qui auront un impact direct sur le quotidien de nos concitoyens : la revalorisation anticipée des prestations et minima sociaux, la revalorisation des retraites à hauteur de 4 % dès juillet, un meilleur partage de la valeur en entreprise par le biais de l'intéressement, et le triplement de la prime exceptionnelle pour les salariés. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br>Eh oui, ça fait mal ! Citons aussi la diminution des cotisations sociales pour les indépendants, sans oublier bien sûr le bouclier énergétique et le plafonnement des loyers. <i>(Mêmes mouvements.) </i>Ni dette ni impôt mais des dispositifs qui auront des effets rapides et positifs grâce au projet de loi sur le pouvoir d'achat. (Applaudissements sur de nombreux bancs du groupe RE.) Ce texte est le symbole d'une politique volontariste, concrète et responsable. C'est ce que nous devons aux Français et à notre pays. (Exclamations sur les bancs du groupe LFI-NUPES.)<br><br>Pourriez-vous nous indiquer les différentes modalités d'application et le calendrier de ces mesures ? <i>(Applaudissements sur les bancs du groupe RE. – Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous l'avez dit, notre majorité se bat depuis cinq ans pour préserver et développer le pouvoir d'achat des Français. Devant la commission des affaires sociales – que vous présidez – et devant celle des affaires économiques, j'ai eu l'occasion de rappeler que le quinquennat passé s'est traduit chaque année par une augmentation du pouvoir d'achat de tous les ménages, indépendamment de l'inflation. Nous voulons continuer dans ce sens, ce qui est d'autant plus nécessaire que nous devons faire face à une poussée inflationniste.<br><br>La loi sur le pouvoir d'achat, que nous défendions devant votre commission hier soir et que vous allez examiner article par article dans les heures qui viennent, tient les engagements pris par le Président de la République pendant la campagne. Ces engagements sont tenus dans le domaine énergétique, ainsi que vient de le rappeler Agnès Pannier-Runacher. Ils sont aussi tenus dans le domaine économique et ils le seront évidemment pour les revenus du travail.<br><br>Ainsi que vous l'avez rappelé, nous allons revaloriser les pensions de retraite et les prestations sociales de 4 %. Précisons que ceci s'ajoute à une première revalorisation de 1,1 % des retraites au début de l'année et de 1,8 % des prestations sociales au mois d'avril dernier. <br><br>Nous allons favoriser le partage de la valeur grâce au triplement des plafonds de la prime exceptionnelle de pouvoir d'achat, mais aussi en simplifiant de manière drastique les conditions qui permettent aux entreprises de mettre en place des accords d'intéressement jusque dans les entreprises de cinquante salariés, afin que la valeur et les richesses soient mieux partagées.<br><br><strong>M. Hadrien Clouet.</strong> Et les salaires, on les partage ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous voulons dynamiser les grilles salariales et faire en sorte que la revalorisation automatique du SMIC puisse se traduire plus concrètement par une véritable dynamique en matière de conventions salariales collectives.<br><br>Enfin, nous tenons un autre engagement du Président de la République : celui qui va permettre…<br><br><strong>M. Maxime Minot.</strong> De mentir aux Français !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…aux travailleurs indépendants de gagner plus chaque année. Nous réduisons les cotisations sociales maladie afin que les travailleurs indépendants, rémunérés au niveau du SMIC, gagnent plus de 50 euros par mois. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br>Ces engagements sont tenus grâce à la mobilisation de la majorité et à l'implication de tous les responsables de groupe qui, avec vous et avec les rapporteurs, travaillent pour trouver les consensus et les convergences, de façon à ce que ce service rendu aux Français soit le plus rassembleur possible. <i>(Mêmes mouvements.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2338", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}