{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG607", "identifiant": {"numero": "607", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "RAPPORT DU CONSEIL D'ORIENTATION DES INFRASTRUCTURES"}}, "auteur": {"identite": {"acteurRef": "PA795120", "mandatRef": "PM797310"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RAPPORT DU CONSEIL D'ORIENTATION DES INFRASTRUCTURES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marina Ferrari.<br><br><strong>Mme Marina Ferrari. </strong>Ma question s'adresse à M. Clément Beaune, ministre délégué chargé des transports.<br><br>Le Conseil d'orientation des infrastructures vient de remettre son rapport au Gouvernement, à l'issue d'un travail important et de qualité. Je tiens à remercier les équipes de ce COI, présidé par notre collègue David Valence.<br><br>Les annonces du Gouvernement, faites par la voix de la Première ministre, la semaine dernière, marquent un effort massif sur le ferroviaire, à hauteur de 100 milliards d'euros à l'horizon 2040. En retenant le scénario « planification écologique » comme référence, vous affirmez la volonté de faire du ferroviaire la colonne vertébrale de la mobilité verte. Cette priorité donnée au rail se traduit par un plan d'investissement renforcé dans le réseau et par un programme spécifique pour les RER métropolitains. Les projets prévus par la LOM – loi d'orientation des mobilités – relevant du réseau structurant et des nœuds ferroviaires devraient être réalisés dans les délais prévus, ce qui est très attendu dans les territoires. Il est à noter également que le transport fluvial, mode peu émetteur, fait l'objet d'une attention particulière, avec la régénération des voies navigables.<br><br>Ma première question porte sur le financement de ce plan d'investissement. Pourriez-vous nous indiquer les pistes de travail suivies et les montants qui pourraient être mobilisés ?<br><br>Ma seconde question concerne la ligne Lyon-Turin. Nous avons apprécié, dans la présentation du COI, la cohérence d'ensemble entre l'étoile ferroviaire lyonnaise et les accès au tunnel de base du Lyon-Turin, cohérence qui faisait défaut jusque-là. Toutefois, j'appelle votre attention sur un aspect essentiel du dossier : en effet, la déclaration d'utilité publique – DUP – datant de 2013 tombera en 2028 si l'État ne démontre pas sa volonté d'agir et ne prolonge pas sa validité. Or la question des accès semble reportée à 2038. Il est donc crucial de lancer l'étude préalable sur l'avant-projet pour sécuriser juridiquement la DUP.<br><br><strong>Mme Mathilde Panot.</strong> Il faut arrêter ! C'est un danger pour l'eau !<br><br><strong>Mme Marina Ferrari. </strong>Par ailleurs, sous le contrôle de mes collègues, j'appelle votre attention sur un autre risque majeur : celui des réserves foncières faites dans le nord de l'Isère pour les accès au tunnel. Si la DUP venait à tomber, plus rien ne s'opposerait à la délivrance de permis de construire dans ce secteur, ce qui rendrait la réalisation des accès impossibles. Je n'ose imaginer les conséquences pour nos territoires. Nous espérons donc des engagements du Gouvernement quant au lancement de cette étude préalable. Pouvez-vous nous rassurer sur ce point ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme Mathilde Panot.</strong> En pleine sécheresse, c'est honteux !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Permettez-moi de remercier à nouveau David Valence et l'ensemble des parlementaires qui ont contribué à ce rapport essentiel du Conseil d'orientation des infrastructures. La Première ministre elle-même a déclaré que c'était un plan historique, inédit, massif pour le transport. Il assume la planification écologique en proposant une perspective jusqu'en 2040, pour sortir de l'effet de yo-yo budgétaire et planifier les investissements essentiels pour assurer la transition. Il fait le choix de donner la priorité au ferroviaire pour concrétiser notre grande ambition en la matière, avec notamment la modernisation du réseau.<br><br>J'insiste sur le fait que c'est un plan pour tous les Français et pour tous les territoires. Investir dans notre réseau ferroviaire, qui est parfois vieillissant, c'est faire en sorte que les trajets, qui se sont parfois allongés, et la qualité de transport, qui s'est parfois dégradée, soient améliorés sur des lignes comme le Paris-Clermont ou le Paris-Limoges ainsi que dans votre région.<br><br><strong>M. Fabrice Brun.</strong> N'oubliez pas la RN 102 !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Nous avons besoin d'investir pour toutes et tous dans les transports du quotidien. C'est ce que nous faisons à travers les RER métropolitains, qui ne sont pas un projet pour les centres-villes, mais pour les Français qui habitent à 20, 30 ou 40 kilomètres en périphérie, parfois dans une France du ras-le-bol et de la galère, et qui ont besoin de transports publics pour sortir de la dépendance à la voiture. C'est un effort concret dans le prolongement de ce que cette majorité défend depuis cinq ans en matière de transports.<br><br>Je vous redis l'attachement du Gouvernement à ce projet essentiel qu'est le Lyon-Turin. Hier encore, j'ai échangé avec mon homologue italien pour confirmer cette priorité.<br><br><strong>Mme Marie-Charlotte Garin.</strong> La Première ministre était contre, pourtant !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>Par ailleurs, je tiens à vous rassurer sur la déclaration d'utilité publique. J'ai confirmé cet engagement à Lyon le 15 septembre et je le ferai encore dans les prochaines semaines : s'il fallait la prolonger, ce qui est tout à fait possible – mais nous aurons bien sûr avancé d'ici là –, l'État sera au rendez-vous,…<br><br><strong>Mme Catherine Couturier.</strong> C'est le scénario 2 qui a été retenu !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>…mais il faut que les collectivités se mobilisent sur la question des accès pour que nous réussissions ensemble cette grande ambition ferroviaire et écologique. Nous y sommes déterminés. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1905", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}