{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG583", "identifiant": {"numero": "583", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "GUICHET UNIQUE"}}, "auteur": {"identite": {"acteurRef": "PA793860", "mandatRef": "PM803290"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GUICHET UNIQUE <a name=PG28></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Zgainski.<br><br><strong>M. Frédéric Zgainski. </strong>Madame la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l'artisanat et du tourisme, les formalités administratives sont des contraintes nécessaires, mais elles pèsent sur l'activité des TPE – très petites entreprises – et des PME – petites et moyennes entreprises. Pour faciliter la création et le développement d'entreprises, la majorité a décidé en 2019, par la loi relative à la croissance et à la transformation des entreprises, dite Pacte, de rassembler les sept réseaux épars de centres de formalités des entreprises (CFE) en un guichet unique. Celui-ci doit permettre à toutes les entreprises, quels que soient leur forme juridique et leur domaine d'activité, de remplir en ligne toutes les formalités, auprès des différents organismes – services fiscaux et sociaux, ou encore l'Insee.<br><br>Création, modification, dépôt des comptes annuels ou cessation d'activité : tout doit se faire en ligne, sur un même site internet. Cette dématérialisation, pilotée par l'Institut national de la propriété industrielle (Inpi), est une bonne chose pour l'économie, au moment où les créations d'entreprise battent des records. Toutefois, les bénéficiaires signalent depuis des semaines de lourds dysfonctionnements : pages vides, fonctionnalités inutilisables et bugs, qui paralysent la plateforme et contraignent de nombreuses PME, TPE et ETI – entreprises de taille intermédiaire – à repousser leurs démarches, provoquant l'embolie de l'économie.<br><br>Il y a quelques semaines, vous avez activé en urgence une procédure de secours, en rouvrant temporairement la plateforme Infogreffe pour accomplir certaines formalités. Certains actes peuvent aussi être réalisés par voie papier auprès des greffes compétents, nous ramenant quinze ans en arrière. La réouverture de cette plateforme est partielle et ne permet pas de remédier complètement à ces défaillances. Près de deux mois après l'ouverture du guichet unique, ces carences ininterrompues sont difficilement compréhensibles.<br><br>Aussi, madame la ministre déléguée, que comptez-vous faire pour rétablir dans les meilleurs délais un service fiable, afin que les entreprises et les usagers puissent effectuer sereinement leurs démarches ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>Et du guichet unique ! <i>(Sourires.)</i> Je me permets de répéter vos propos : la réforme du guichet unique est majeure, ambitieuse et massive puisqu'elle concerne de très nombreux acteurs et opérateurs. Elle a consisté dans la fusion de pas moins de six CFE et dans le regroupement de toutes les démarches des entreprises en un seul formulaire en ligne, au lieu d'une cinquantaine de formulaires papier, dont je ne doute pas que les entrepreneurs ayant créé leur entreprise se souviennent avec émotion. Elle vise à dématérialiser rien de moins que 100 % des formalités administratives, là où, en matière de création et de modification d'activité, le taux de dématérialisation est de 30 %. La marche était haute.<br><br>À cette heure, soyons clairs, nous avons encore du travail. La satisfaction des utilisateurs n'est, à juste titre, pas au rendez-vous. Plutôt que de faire de grands discours pour vous dépeindre une réalité insatisfaisante, je vous dirais combien Bruno Le Maire et moi avons à cœur de trouver des solutions dans les semaines qui viennent, afin que la situation s'améliore rapidement.<br><br><strong>M. Jean-Philippe Tanguy.</strong> On est foutu, alors !<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée. </i>C'est dommage d'entendre cela, alors que nous faisons preuve d'écoute ! <i>(M. Erwan Balanant applaudit.)</i><br><br>D'abord, les formalités en ligne pour la création d'entreprise fonctionnent plutôt bien, puisque nous avons atteint 80 % du niveau de 2022. En effet, 133 000 demandes ont été traitées, parmi lesquelles plus de 80 000 ont été enregistrées et validées. Nous avons presque atteint le même rythme de croisière que les années précédentes.<br><br>S'agissant des démarches en ligne de modification et de cessation d'activité, nous avons encore beaucoup de travail. C'est pourquoi nous avons donné la possibilité aux entreprises d'accomplir ces formalités par voie papier, « nous ramenant quinze ans en arrière » – pour reprendre vos mots, monsieur le député –, afin qu'elles puissent les effectuer rapidement.<br><br>D'ici à la fin du mois de février ou au début du mois de mars, la plateforme fonctionnera, Bruno Le Maire et moi en avons pris l'engagement. Les services de l'Inpi sont à la manœuvre jour et nuit, week-end inclus. La marche est haute, nous la franchirons. Dans une quinzaine de jours, la plateforme fonctionnera mieux. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1387", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}