{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG446", "identifiant": {"numero": "446", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA720066", "mandatRef": "PM796842"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Stéphanie Rist.<br><br><strong>Mme Stéphanie Rist. </strong>Monsieur le ministre du travail, du plein emploi et de l’insertion, le choix de notre système de retraite par répartition est au cœur du pacte social qui unit les générations. Il nous appartient d'en assurer la pérennité au travers d'une réforme indispensable et porteuse d'une double ambition : assurer la soutenabilité financière de notre modèle social tout en le rendant plus juste car, nous le savons, nous ne sommes pas tous égaux face au travail.<br><br>Chacun d'entre nous, dans sa circonscription, a pu éprouver l'attente vive de nos concitoyens : la volonté de partir à la retraite dans des conditions dignes et équitables.<br><br><strong>Un député du groupe LFI-NUPES .</strong> Et vivant !<br><br><strong>Mme Stéphanie Rist. </strong>En mai 2021, mes collègues Nicolas Turquois et Lionel Causse, dans le cadre de leur mission sur les petites pensions, nous alertaient déjà sur les limites de notre système dans son état actuel. Parce que protéger les plus modestes, qui ont travaillé toute leur vie, est un impératif qui s'impose à tous, notre groupe Renaissance s'est engagé avec force pendant la campagne législative à revaloriser les petites pensions de retraite. <i>(Exclamations sur les bancs du groupe LFI-NUPES. – Applaudissements sur quelques bancs du groupe RE.)</i><br><br>Une augmentation de la pension minimale a été annoncée pour les personnes partant en retraite à compter du 1er septembre 2023, mais aussi pour les actuels retraités. Un salarié ayant travaillé au Smic toute sa vie partira à la retraite avec une pension de 85 % du Smic net.<br><br>Nous avons conscience de l'effort nécessaire pour le maintien de notre système. Au cours des derniers jours, sur le terrain, nous avons tous pu entendre les craintes de nos concitoyens. Chaque carrière étant particulière, ils nous demandent de manière récurrente s'ils entrent dans le cadre de ce dispositif de revalorisation.<br><br>Monsieur le ministre, pouvez-vous nous préciser les contours de cette mesure ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Benjamin Lucas.</strong> Et du retournement de veste !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous l'avez rappelé, lors de la campagne pour les élections présidentielles, le Président de la République s'est engagé à faire en sorte que les petites pensions soient revalorisées, qu'une vie de travail donne lieu à une pension de retraite d'un niveau décent.<br><br>Nous avons pris l'engagement que toute personne, ayant cotisé toute sa vie et ayant une carrière complète rémunérée au niveau du Smic, aura la garantie d'une retraite égale à 85 % du Smic, soit quelque 1 200 euros brut à la fin de l'année 2023.<br><br><strong>Mme Sandrine Rousseau.</strong> Ce n'est pas la peine de nous le rabâcher !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Pour que cet engagement soit garanti dans le temps, le texte que nous allons vous présenter dans quelques jours prévoit un mécanisme d'indexation du minimum contributif afin que le niveau de 85 % du Smic, auquel nous nous engageons pour une carrière complète, soit effectif au moment de la liquidation en 2023, mais aussi en 2027, en 2030 et au-delà.<br><br>Quant à ceux qui n'ont pas une carrière complète, ils bénéficieront aussi d'un accroissement de leur pension à due proportion du nombre de trimestres cotisés.<br><br><strong>M. Sébastien Jumel.</strong> De combien ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La mesure est importante puisqu'elle va toucher près de 200 000 des quelque 800 000 personnes partant à la retraite chaque année. Ces assurés vont voir leur pension de retraite revalorisée.<br><br><strong>Mme Raquel Garrido.</strong> En ayant cotisé deux ans de plus !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Cela signifie qu'un départ à la retraite sur quatre sera mieux traité avec ce système. Évidemment, cela concerne les salariés qui, pendant toute leur carrière, ont eu des revenus situés dans les trois premiers déciles, c'est-à-dire dans les 30 % les moins élevés.<br><br>Nous allons tenir un deuxième engagement, comme vous et d'autres sur ces bancs nous l'ont demandé : faire en sorte que les retraités actuels, ayant une carrière complète et ayant cotisé plus de trente ans, puissent aussi bénéficier d'une revalorisation de leur pension. Nous le ferons dans les mêmes termes et selon le même calendrier – septembre 2023. Notre double engagement sera ainsi tenu. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Pierre Cordier.</strong> Vous disiez l'inverse quand vous étiez au PS !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "449", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}