{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG608", "identifiant": {"numero": "608", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "professions de santé", "teteAnalyse": null, "analyses": {"analyse": "TARIF DE LA CONSULTATION MÉDICALE"}}, "auteur": {"identite": {"acteurRef": "PA719286", "mandatRef": "PM796353"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Organisation territoriale et professions de santé", "developpe": "Ministère auprès du ministre de la santé et de la prévention, chargé de l’organisation territoriale et des professions de santé"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIF DE LA CONSULTATION MÉDICALE <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul-André Colombani.<br><br><strong>M. Paul-André Colombani. </strong>Cette journée du 28 février 2023 est à marquer d'une pierre blanche pour la médecine libérale – ou plutôt, devrais-je dire, d'une pierre noire. Pour la première fois, les négociations conventionnelles n'aboutiront pas et les syndicats de médecins ne signeront pas le projet de convention médicale élaborée par la Cnam, la Caisse nationale de l'assurance maladie. Ce soir, à minuit, nous n'aurons donc plus de convention.<br><br>Comment a-t-on pu en arriver là ? Par un manque de reconnaissance d'abord : la profession a été éreintée par la crise du covid-19, et les effets du Ségur de la santé ne suffisent pas à combler l'épuisement des praticiens.<br><br>Par une trop grande complexité administrative ensuite, qui nuit au temps médical disponible. Ce matin encore, un confrère m'alertait sur l'inflation des procédures, en particulier sur la procédure nécessaire pour le renouvellement d'un simple agrément de maître de stage : quinze pages de formulaire à remplir, c'est-à-dire une heure de moins à consacrer aux patients.<br><br>Par une accusation injuste enfin, envers les médecins de ville, qui seraient seuls responsables de la désertification médicale, eux qui se consacrent déjà pleinement à leur métier. Ces médecins ont en moyenne 52 ans et déjà vingt-cinq ans de carrière derrière eux. On ne peut pas leur demander toujours plus d'efforts. On ne peut pas leur demander de diviser par deux le temps qu'ils accordent à chaque patient.<br><br>Nous sommes dans une impasse et, pour faire écho à vos propos, madame la ministre déléguée, dans une logique perdant-perdant, qui affaiblira encore un peu plus l'attractivité des déserts médicaux pour les jeunes médecins. L'union des syndicats de médecins semblait jusque-là fantaisiste ; elle est désormais une réalité, grâce à vous ! Le déconventionnement massif, lui aussi vieux serpent de mer, est désormais une éventualité crédible pour les professionnels dos au mur. Il mettrait fin au remboursement de nombreuses consultations et créerait, de fait, une médecine à deux vitesses. Il est de notre devoir de trouver collectivement une issue à ce bras de fer en ne restant pas sourds à la demande de reconnaissance d'une profession à bout de souffle. <i>(Applaudissements sur plusieurs bancs du groupe LIOT.)</i><br><br><strong>M. Jean-Michel Jacques.</strong> Des revenus de 8 000 euros par mois !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’organisation territoriale et des professions de santé.<br><br><strong>Mme Agnès Firmin Le Bodo,</strong><i> ministre déléguée chargée de l’organisation territoriale et des professions de santé. </i>Après quatre mois de négociations, l'échec probable d'un accord ce soir entre l'assurance maladie et les représentants des médecins sur une nouvelle convention médicale est évidemment une déception. L'assurance maladie a fait des propositions que les syndicats n'ont pas souhaité retenir. Nous le regrettons, car c'est une occasion manquée pour les médecins eux-mêmes, ainsi que pour les patients. Or nous devons trouver collectivement de nouvelles solutions pour favoriser l'accès aux soins des Françaises et des Français.<br><br>La proposition de convention avait le double objectif de répondre aux demandes des médecins et de mettre un terme à l'attente des 6 millions de Français, dont 657 000 en affection de longue durée (ALD), qui n'ont pas de médecin traitant. J'ajoute que le Gouvernement était prêt à des efforts significatifs et même historiques pour revaloriser les conditions d'exercice et de rémunération de la profession. Au total, 1,5 milliard d'euros annuels ont été mis sur la table, soit une augmentation de 50 % par rapport à ce qui avait été proposé dans la précédente convention.<br><br>Pour tous les médecins, la proposition de convention prévoyait une augmentation socle de 6 % du tarif de la consultation et du forfait patientèle médecin traitant, soit environ 10 000 euros d'honoraires supplémentaires par an. Dans une logique gagnant-gagnant, il était proposé aux médecins de bénéficier d'un relèvement du tarif de la consultation à 30 euros, soit 20 % d'augmentation, en contrepartie d'engagements tels que la prise en charge d'un certain nombre de patients par an, la responsabilité d'une garde par mois ou l'accueil de stagiaires. La proposition de convention représentait 20 000 euros d'honoraires potentiels supplémentaires par an.<br><br>Nous entendons bien sûr le malaise, les craintes et le besoin de reconnaissance exprimés par les médecins et nous allons continuer à travailler avec eux pour y répondre. Toutefois, le<i> statu quo</i> n'est pas envisageable. Nous poursuivons les travaux visant à transformer le système de santé et nous ferons, dès la semaine prochaine, des propositions pour les patients en ALD sans médecin traitant, comme nous l'avons fait il y a quelques jours pour répondre à la demande des médecins de diminuer leur charge administrative. Nous continuerons également de développer l'exercice coordonné autour du patient.<br><br>Je le redis, nous avons la volonté de créer les conditions d'un dialogue avec les médecins pour construire ensemble le modèle de la médecine de ville dont nous avons besoin. Les médecins restent la pierre angulaire de notre système de santé. Il ne s'agit ni de contraindre, ni d'opposer, mais d'apporter ensemble aux Français les réponses qu'ils attendent.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1905", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}