{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG219", "identifiant": {"numero": "219", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "eau et assainissement", "teteAnalyse": null, "analyses": {"analyse": "GESTION DE L'EAU DANS LES DEUX-SÈVRES"}}, "auteur": {"identite": {"acteurRef": "PA335999", "mandatRef": "PM797655"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GESTION DE L'EAU DANS LES DEUX-SÈVRES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Delphine Batho.<br><br><strong>Mme Delphine Batho. </strong>Comme tant d’autres en France, la terre des Deux-Sèvres est en danger immédiat du fait du changement climatique : cinquième vague de chaleur, deux alertes rouges canicule, record d'incendies de cultures, 1 000 kilomètres de rivières à sec, des pertes de récolte pour les agricultrices et les agriculteurs, et l'eau potable en situation de danger critique.<br><br>Il y a des années, face à la pénurie d'eau, nous avions fait le pari du dialogue, lequel avait débouché sur un protocole pour réduire l'irrigation et transformer obligatoirement les pratiques agricoles pour sortir des pesticides et des engrais, et replanter des haies. Ce protocole n'existe plus, car l'État l’a piétiné. Les associations et les élus qui ont cru au dialogue ont été roulés dans la farine. Pour l'État, ce protocole n'était qu'une devanture pour conduire, tambour battant, les travaux de construction de grandes réserves d'irrigation.<br><br>Madame la Première ministre, vous êtes face à vos responsabilités. Allez-vous prononcer l'arrêt des travaux ? Allez-vous organiser un référendum local pour que les habitantes et les habitants décident de la gestion de ce bien commun qu’est l'eau, ou bien allez-vous passer en force pour faire des Deux-Sèvres et du marais poitevin le laboratoire d'essai de la guerre de l'eau qui couve partout dans le pays ? <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur de nombreux bancs des groupes LFI-NUPES, SOC et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>À l'heure où nous parlons, la moitié de nos départements sont encore confrontés à une insuffisante pluviométrie qui nous conduit à maintenir des arrêtés de crise ou des arrêtés de restriction, principalement dans trois de nos bassins.<br><br>Madame Batho, en posant cette question, vous rappelez que c'est un sujet dont tout le monde parle au mois d'août, et dont plus personne ne se préoccupe en septembre.<br><br><strong>Mme Julie Laernoes.</strong> Ce n'est pas vrai !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>À la fin du mois de septembre, Bérangère Couillard, Agnès Firmin Le Bodo et moi-même avons engagé des travaux sur ce sujet. Avec la totalité du Comité national, avec tous les présidents de bassins et avec l'ensemble des élus locaux, nous avons lancé la mobilisation contre les fuites et contre le gaspillage de l'eau potable ; il s'agit aussi de multiplier les possibilités de réutilisation de l'eau. À ce moment-là, nous étions bien seuls, car de votre côté de l’hémicycle, il était davantage question du déballage des affaires de vie privée que du souci de s'occuper de l'état écologique de la planète. <i>(Vives protestations sur les bancs du groupe Écolo-NUPES.)</i><br><br>Vous évoquez un sujet que vous connaissez mieux que moi, parce que le protocole dont vous parlez, vous l'avez signé en 2018. Il consiste à réaliser des bassines, et une étude scientifique de juillet dernier a conclu que ce serait bon pour les étiages et pour les débits. Ce n'est pas moi qui le dis, c'est l'étude du Bureau de recherches géologiques et minières (BRGM) de juillet 2022. Ce projet continue d'être soutenu par le président Alain Rousset et par la présidente du conseil départemental des Deux-Sèvres. Il a fait l'objet d'actions en justice qui ne se sont pas soldées par des annulations.<br><br>Permettez-moi de vous dire la chose suivante : oui, la priorité, ce sont les nappes phréatiques ; il faut diminuer les prélèvements et les usages. <i>(Mme Clémence Guetté s'exclame.)</i><br><br>Mais faisons attention parce que l'eau pour l'agriculture, c’est l’eau pour se nourrir ; ce n’est pas une privatisation de l’eau.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>De plus, il y a eu des débordements à l’occasion de certaines manifestations. Faites attention à ne pas provoquer des violences. Il y a un an, des gendarmes ont été blessés. On ne peut pas se lever pour leur rendre hommage <i>(Protestations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)</i> et pousser à la violence… (Applaudissements sur les bancs du groupe RE.)<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br>La parole est à Mme Delphine Batho.<br><br><strong>Mme Delphine Batho. </strong>Monsieur le ministre, je suis une opposante démocratique à ce projet. Je connais par cœur la vieille ficelle qui consiste à mettre en avant les agissements violents d'une minorité que nous condamnons pour ne pas entendre la voix d'une majorité forte et non violente, qui demande pacifiquement l'arrêt du projet. <i>(Applaudissements sur les bancs du groupe Écolo-NUPES.)</i> Vous dites qu'il est légal, c'est ce qu'on disait de l'aéroport de Notre-Dame-des-Landes ; vous dites qu'il est légal, c'est ce qui a été dit du barrage de Sivens… (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>Merci, madame la députée.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4572", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}