{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG43", "identifiant": {"numero": "43", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Souveraineté industrielle"}}, "auteur": {"identite": {"acteurRef": "PA793262", "mandatRef": "PM796236"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUVERAINETÉ INDUSTRIELLE <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Alexandre.<br><br><strong>M. Laurent Alexandre. </strong>Quel est l'avenir des fonderies en France ? MBF dans le Jura, Fonderie du Poitou, Fonderie de Bretagne et maintenant la SAM – Société aveyronnaise de métallurgie – en Aveyron : fermetures de sites, licenciements, délocalisations. Pourtant, la fonderie est un maillon indispensable de la souveraineté industrielle ainsi que de la bifurcation écologique. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Pourquoi abandonner la SAM, seule fonderie en France à posséder un bureau d'études ? Cette usine travaillait principalement avec Renault pour la fabrication de moteurs hybrides et électriques – pourtant vantés comme étant l'avenir.<br><br>Cette situation est inacceptable. Elle résulte du choix de Renault de délocaliser cette activité en Espagne et en Roumanie. Elle résulte du choix politique du Gouvernement d'accepter cette délocalisation. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i> L'État est en effet actionnaire de Renault. Cette décision a entraîné le licenciement de 333 salariés dans un territoire, le bassin minier de Decazeville, déjà meurtri par le déclin industriel et la fermeture de sa maternité.<br><br>Nous avons appris hier que le projet de reprise de l'activité de la SAM, défendu par un industriel français et soutenu par les collectivités locales, a été retiré. Pourquoi ? Parce que l'État refuse de s'y engager. C'est un abandon lâche et cruel des populations concernées, des salariés mais aussi des intérêts économiques du pays. <i>(« Il a raison ! » et applaudissements sur de nombreux bancs du groupe LFI-NUPES.)</i><br><br>Monsieur le ministre de l'économie, comment pouvez-vous parler de réindustrialisation de la France et laisser délocaliser toutes les fonderies ? La stratégie du Gouvernement et de Renault est-elle de faire en sorte qu'il n'y ait plus une seule fonderie en France ? <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.) </i>Vous engagez-vous à intervenir auprès de Renault pour assurer des commandes afin de permettre la reprise de la SAM ? (« Bravo ! » et applaudissements sur les bancs du groupe LFI-NUPES.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie.<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie. </i>Je tiens « à affirmer une fois de plus [m]on refus de voir des entreprises privées toucher des subventions publiques […] », c'est ce que vous disiez, monsieur Alexandre, quand vous étiez candidat du Nouveau parti anticapitaliste (NPA) aux élections régionales il y a quelques années. <i>(Applaudissements sur les bancs du groupe RE. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Laurent Alexandre.</strong> N'importe quoi !<br><br><strong>Mme Mathilde Panot.</strong> Arrêtez !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Je suis par conséquent très heureux de constater que vous reconnaissez avec nous que, oui, l'État peut jouer un rôle – et il joue un rôle – dans le soutien à l'industrie française. <i>(Vives exclamations sur les bancs du groupe LFI-NUPES.)</i> Et je ne laisserai personne dire que l'État n'a pas été présent depuis deux mois pour soutenir la SAM.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Alors faites-le !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Dès l'annonce de la liquidation judiciaire, le ministre Le Maire a reçu des représentants des salariés pour leur affirmer que nous les accompagnerons – et nous le ferons.<br><br><strong>M. Olivier Falorni.</strong> Mais bravo !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Ma prédécesseure, Agnès Pannier-Runacher, a annoncé une étude sur le bassin industriel afin de le redynamiser et nous en suivrons les conclusions. <i>(Exclamations continues, jusqu'à la fin de l'intervention, sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Olivier Falorni.</strong> Félicitations !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>Rien que dans le département concerné, dans le cadre du plan France relance voté par cette majorité au cours de la précédente législature, le programme Territoires d'industrie, ce sont plus de 20 millions d'euros pour quarante entreprises.<br><br><strong>M. Ugo Bernalicis.</strong> Nul !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>En ce qui concerne précisément la fonderie SAM, nous avons accompagné le repreneur en refinançant son prêt garanti par l'État (PGE),…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Insupportable ! Qui donne des ordres à Renault ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…en payant les études de faisabilité du projet et, évidemment, nous étions prêts à financer l'opération. Malheureusement, et là je vous rejoins, le repreneur n'a pas souhaité poursuivre cette opération pour deux raisons.<br><br><strong>M. Alexis Corbière.</strong> Ah oui…<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>La première, c'est vrai, du fait d'une commande insuffisante du client historique et d'une relation client-fournisseur dégradée, il faut le reconnaître, laquelle ne date pas d'hier ; mais aussi et surtout, seconde raison, du fait de la conjoncture internationale, de la hausse des prix de l'énergie qui rendait ce projet des plus risqués,…<br><br><strong>M. Jean-Philippe Tanguy.</strong> Et fermer l'usine, ce n'est pas risqué ?<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…sans doute trop risqué, au point – et cela, vous ne le souhaitiez pas – de fragiliser le repreneur lui-même.<br><br>Je pense – comme vous, du moins je l'espère – aux 333 salariés que nous allons accompagner.<br><br><strong>M. Ugo Bernalicis.</strong> Nul !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>J'ai déjà échangé avec mon collègue Olivier Dussopt et nous les accompagnerons jusqu'au bout. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Huées sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Laurent Alexandre.<br><br><strong>M. Laurent Alexandre. </strong>Pour ce qui est d'accompagner les salariés, il s'agissait peut-être tout simplement de permettre au repreneur de reprendre cette société avec Renault dont l'État est actionnaire. Quant à mon curriculum vitae, je vous invite à revoir vos fiches, elles sont fausses. <i>(Vifs applaudissements sur les bancs du groupe LFI-NUPES et applaudissements sur quelques bancs du groupe Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2521", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}