{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG324", "identifiant": {"numero": "324", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "Semaine de l'industrie"}}, "auteur": {"identite": {"acteurRef": "PA795652", "mandatRef": "PM797607"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SEMAINE DE L'INDUSTRIE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Alexis Izard.<br><br><strong>M. Alexis Izard. </strong>Ma question s'adresse au ministre délégué chargé de l'industrie.<br><br>Hier, lundi 21 novembre, débutait la onzième édition de la Semaine de l’industrie. Elle est l'occasion de valoriser le secteur et ses acteurs en proposant des événements pédagogiques et de découverte des métiers. Chaque année, ce grand rendez-vous contribue à renforcer l’attractivité de l’industrie auprès des jeunes, à promouvoir la mixité des métiers et la place des femmes dans les différentes filières.<br><br>Depuis cinq ans, l’industrie, en France, c’est plus d’emplois, plus d’attractivité et plus d’investissements.<br><br>Depuis 2017, le secteur industriel a recommencé à créer des emplois, ce qui n’était pas arrivé depuis dix ans. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Eh oui !<br><br><strong>M. Sébastien Jumel.</strong> C'est la méthode Coué !<br><br><strong>M. Alexis Izard. </strong>Ces résultats ne sont pas le fruit du hasard, mais d'une politique industrielle conséquente, portée par cette majorité depuis cinq ans, avec des réformes de structure et une baisse inédite de la fiscalité. Ce mouvement doit se poursuivre. Nous avons la volonté politique de le faire, et des moyens grâce à France 2030. Il nous faut désormais donner envie d’industrie à toutes et tous car 250 000 postes seront à pourvoir d'ici à 2025.<br><br>Cependant, aujourd’hui encore, l'industrie souffre de contre-vérités : elle serait polluante, difficile et à la chaîne. La réalité est tout autre et vous avez pu le constater, monsieur le ministre, quand vous êtes venu, chez moi, en Essonne, soutenir l’industrie et valoriser son excellence, la diversité de ses profils et sa féminisation.<br><br><strong>M. Thibault Bazin et Mme Marie-Christine Dalloz .</strong> Allô ! Allô !<br><br><strong>M. Alexis Izard. </strong>Nous devons accompagner les jeunes pour rendre ce secteur attractif afin d'élargir le vivier de recrutement, renforcer la diversification de ses talents et anticiper les besoins à l'horizon 2030.<br><br>Ma question est simple : quelles actions comptez-vous mettre en œuvre pour poursuivre le mouvement de réindustrialisation engagé sur notre territoire à l’occasion de la onzième édition de la Semaine de l’industrie ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de l’industrie.<br><br><strong>M. Sébastien Jumel.</strong> Le micro ne marche pas parce qu'ils ont cassé le service public de l'électricité !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué chargé de l’industrie. </i>J'espère que ce micro est <i>made in France</i> !<br><br>Monsieur le député, j'ai une conviction : on ne pourra faire de la France une économie verte et souveraine qu'en passant par l'industrie.<br><br><strong>M. Sébastien Jumel.</strong> Oh que c'est beau !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Nous avons un cap : France Nation verte. Nous avons des moyens : France 2030. Un an après son annonce par le Président de la République et son lancement à l'Élysée, ce plan fait déjà l'objet de près de 10 milliards d'euros d'engagement sur les 54 milliards prévus afin d'accélérer la politique industrielle que nous poursuivons depuis cinq ans. Il s'agit de réindustrialiser la France avec ambition en suivant un cap très clair, celui de la décarbonation de l'industrie traditionnelle et du développement de l'industrie de la décarbonation.<br><br><strong>M. Stéphane Peu.</strong> On n'arrive même pas à fabriquer les mascottes des Jeux olympiques !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>La Semaine de l'industrie doit donner envie aux jeunes et aux moins jeunes, aux hommes et aux femmes de rejoindre les beaux métiers de l'industrie. Les 46 000 événements prévus se tiendront dans tous les territoires. J'engage les députés de tous les bancs à se rendre dans les entreprises pour y rencontrer les industriels…<br><br><strong>M. Sylvain Maillard.</strong> Oui, il faut y aller !<br><br><strong>M. Jean-Paul Lecoq.</strong> On ne vous a pas attendu pour le faire !<br><br><strong>M. Sébastien Jumel.</strong> On le fait toutes les semaines, mais on ne le fera justement pas pour la Semaine de l'industrie !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué . </i>…et à rencontrer les jeunes hommes et les jeunes filles qui souhaitent rejoindre l'industrie. Je suis ainsi allé hier dans un lycée à Créteil, avec Mme la ministre déléguée, chargée de l'égalité entre les femmes et les hommes, où nous avons pu rencontrer des jeunes filles qui souhaitent rejoindre l'industrie grâce à de jeunes ingénieurs qui les en ont convaincues.<br><br>Jeudi, le ministère de l'économie sera ouvert à l'industrie dans le cadre de l'événement « Bercy fait son industrie ». À cette occasion, le ministre de l'éducation nationale et moi-même recevrons 1 000 jeunes lycéens pour leur présenter les métiers de l'industrie et les convaincre que l'industrie, c'est l'avenir !<br><br><strong>M. Louis Boyard.</strong> Ah, la magie de l'industrie !<br><br><strong>M. Guillaume Kasbarian et M. Sylvain Maillard .</strong> Bravo !<br><br><strong>M. Roland Lescure,</strong><i> ministre délégué. </i>Nous terminerons cette belle journée par un concours d'éloquence au cours duquel nous ferons le procès de l'industrie. J'espère qu'elle le gagnera avec brio ! L'industrie, c'est l'avenir de la France, c'est l'avenir des jeunes, c'est l'avenir de la planète. Rejoignez l'industrie, célébrez-la ! Je souhaite à toutes et à tous une belle Semaine de l'industrie ! <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5908", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}