{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG585", "identifiant": {"numero": "585", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "PLAN D'AVENIR POUR LES TRANSPORTS"}}, "auteur": {"identite": {"acteurRef": "PA721482", "mandatRef": "PM797514"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PLAN D'AVENIR POUR LES TRANSPORTS <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. David Valence.<br><br><strong>M. David Valence. </strong>Tout d'abord, je vous propose d'avoir une pensée pour Agnès Lasalle, enseignante d'espagnol qui a été assassinée à Saint-Jean-de-Luz il y a quelques jours. <i>(Mmes et MM. les députés et les membres du Gouvernement se lèvent et applaudissent.)</i><br><br>J'en viens à ma question, qui s'adresse à Mme la Première ministre. Vendredi 24 février, le Conseil d’orientation des infrastructures vous a remis un rapport sur la programmation des investissements en matière de mobilités. <i>(« Allô ! »</i> sur les bancs du groupe LR.) Composé d’élus de terrain et d’experts, le COI effectue des travaux transpartisans par nature. Il a formulé des recommandations pour décarboner les transports et renforcer la solidarité entre nos territoires.<br><br>À l’occasion de la remise de ce rapport, vous avez présenté un ambitieux plan d’avenir pour les transports, qui prévoit en particulier des investissements massifs dans les infrastructures ferroviaires : 100 milliards d’euros d’ici à 2040. L’effort portera surtout sur le réseau existant, en régénération et modernisation. Dans ma circonscription, une ligne comme celle reliant Saint-Dié-des-Vosges à Nancy, par exemple, pourrait en bénéficier.<br><br>Nous nous réjouissons tous ici des engagements pris par le Gouvernement en faveur du train. Vous avez également souhaité que les projets de réseaux express métropolitains puissent tisser rapidement de nouveaux liens entre métropoles, communes périurbaines et villes moyennes.<br><br>Avec ces annonces, le Gouvernement se situe dans l'écologie de l'action et non de l'incantation. Pourriez-vous nous préciser la place que ce plan d'avenir pour les transports tiendra dans la planification écologique que souhaite le Gouvernement ? Quelle forme législative privilégiez-vous afin de traduire cette ambition pour des transports moins émetteurs de gaz à effet de serre, et selon quel calendrier ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>La semaine dernière, monsieur le député, vous m'avez remis les conclusions du Conseil d'orientation des infrastructures. Je veux d'abord saluer votre travail et celui de toutes les équipes qui y ont contribué.<br><br>Depuis 2017, notre politique des transports poursuit deux ambitions : d'une part, améliorer les transports du quotidien pour résorber les fractures territoriales et réduire les freins à la mobilité ; d'autre part, réussir la décarbonation de nos mobilités, alors que ce secteur est le premier émetteur de gaz à effet de serre – il représente le tiers de nos émissions.<br><br>Fidèles à ces ambitions et en cohérence avec les objectifs de France nation verte, nous allons conduire notre dialogue avec les collectivités et construire notre plan d'avenir pour les transports à partir du scénario « planification écologique » de votre rapport. Aussi ai-je annoncé, la semaine dernière, un investissement historique dans le ferroviaire. Aux côtés de la SNCF, des collectivités et de l'Union européenne, nous allons investir 100 milliards d'euros d'ici à 2040 en faveur de cette nouvelle donne ferroviaire.<br><br>Ces investissements permettront de mettre un terme au vieillissement du réseau et de le moderniser. Nous assurerons notamment le renouveau des petites lignes ferroviaires, essentielles dans nos territoires ruraux. Dans le même temps, nos investissements permettront de développer notre réseau, notamment les RER métropolitains annoncés par le Président de la République, afin d'améliorer la desserte des territoires périurbains et des villes moyennes. (M. Cyrille Isaac-Sibille applaudit.) Pour mener à bien ces projets, nous aurons besoin de faire évoluer la loi. Face à ce défi commun pour notre environnement et nos territoires, je suis sûre que nous parviendrons à trouver des points d'accord.<br><br>Afin de permettre à nos concitoyens d'avoir accès à des mobilités propres, nous devons agir plus largement au-delà de la seule question des infrastructures. Nous devons continuer à développer les transports en commun, les transports partagés et les mobilités douces, notamment le vélo. Nous devons continuer à rendre les véhicules propres plus attractifs et plus accessibles. Nous devons faire évoluer nos pratiques et nos usages et miser sur l'innovation.<br><br>D'ici à l'été, avec Christophe Béchu, ministre de la transition écologique et de la cohésion des territoires, et Clément Beaune, ministre délégué chargé des transports, main dans la main avec les collectivités, nous aurons bâti la déclinaison opérationnelle de notre plan d'avenir pour les transports. Ensemble, nous sommes déterminés à offrir une mobilité décarbonée et adaptée à chacun de nos concitoyens. <i>(Applaudissements sur les bancs des groupes RE et Dem. – M. Bertrand Pancher applaudit également.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1888", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}