{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG416", "identifiant": {"numero": "416", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "MARCHÉ EUROPÉEN DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA720704", "mandatRef": "PM797067"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> MARCHÉ EUROPÉEN DE L'ÉNERGIE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Laurence Vichnievsky.<br><br><strong>Mme Laurence Vichnievsky. </strong>Ma question s'adresse à la fois à M. le ministre de l'économie et à Mme la ministre de la transition écologique. Le 1er février prochain, les factures d'électricité des Français augmenteront de 15 %. Cette hausse déjà considérable est pourtant contenue par le bouclier tarifaire instauré par le Gouvernement. Les Français ne comprennent pas cette explosion des prix alors même que nous disposons de ressources énergétiques stables et pérennes, principalement grâce à nos centrales nucléaires. Le système est opaque et son fonctionnement illisible. <i>(M. Antoine Léaument applaudit.)</i><br><br>Nombre d'artisans et de commerçants risquent de ne pas passer l'hiver.<br><br><strong>M. Sébastien Jumel.</strong> Si même le MODEM le dit !<br><br><strong>M. Jean-Pierre Vigier.</strong> La faute à qui ?<br><br><strong>Mme Laurence Vichnievsky. </strong>Les alertes quotidiennes de nos boulangers en témoignent.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Laurence Vichnievsky. </strong>Si nous devons accompagner nos entreprises et les ménages dans l'immédiat, ce soutien ne peut être que temporaire, nos finances publiques l'imposent. Pour contenir ces explosions de prix, c'est bien le fonctionnement structurel du marché européen de l'énergie qui doit être repensé. <i>(M. Antoine Léaument applaudit.) </i>Le prix de notre électricité ne peut plus dépendre de celui du gaz.<br><br><strong>M. Maxime Minot.</strong> Même la majorité le demande !<br><br><strong>M. Sébastien Jumel.</strong> Il faut se réveiller !<br><br><strong>Mme Laurence Vichnievsky. </strong>Madame la ministre, monsieur le ministre, expliquez donc aux Français pourquoi notre pays ne peut pas sortir de ce système européen qui paraît nous pénaliser. Je pense aux dérogations qui ont été accordées à l'Espagne et au Portugal. <i>(M. Antoine Léaument applaudit.) </i>Nous savons que des discussions sont engagées avec nos voisins pour rendre le prix de l'énergie plus juste et plus conforme aux ressources de chacun. Où en sommes-nous ? Quand peut-on espérer aboutir ? Les Français nous attendent avec raison sur ce sujet déterminant pour notre économie et notre climat social. (Applaudissements sur les bancs du groupe Dem.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Plusieurs députés du groupe LR .</strong> Allo ! Allo !<br><br><strong>M. Raphaël Schellenberger.</strong> Elle n'est pas ministre du pétrole !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Mesdames, messieurs les députés, tout d'abord, tous mes meilleurs vœux pour cette nouvelle année.<br><br>Madame Vichnievsky, je vous remercie de rappeler tous les efforts faits par le Gouvernement pour protéger les Français contre l'augmentation des prix de l'électricité et du gaz, efforts que M. le ministre de l'économie vient de souligner. La France est le pays qui protège le plus ses ménages et ses entreprises contre cette hausse.<br><br>Merci également de me donner l'occasion de dire que le bouclier tarifaire est en partie financé par une mesure prise au niveau européen qui permet de redistribuer aux consommateurs la rente générée par ces hauts prix du gaz et de l'électricité.<br><br><strong>M. Raphaël Schellenberger.</strong> Belle fiction de considérer cela comme une rente !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>C'est très exactement le sens de notre action : faire en sorte que, de manière équilibrée, les consommateurs puissent bénéficier d'une part du produit de l'augmentation des prix de l'électricité. Cela permet de les protéger.<br><br>Vous m'interrogez sur la réforme du marché de l'électricité. Cela fait deux ans que nous avons entamé des discussions pour découpler le marché du gaz de celui de l'électricité. Toutefois, je tiens à rappeler que si nous passons l'hiver dans de bonnes conditions, c'est parce que nous bénéficions, dans le cadre du marché européen, des exportations d'électricité de l'Espagne et de l'Allemagne lorsque notre propre système électrique est en tension. <i>(Exclamations sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Thibault Bazin.</strong> C'est surtout parce qu'il fait chaud !<br><br><strong>M. Raphaël Schellenberger.</strong> Vous avouez donc avoir échoué !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Si les prix de l'électricité ont augmenté, ce n'est pas seulement à cause de la hausse des prix du gaz, c'est aussi parce que notre système électrique est sous tension pour des raisons de maintenance de nos centrales nucléaires, problème auquel nous travaillons. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br>La position du Gouvernement est très claire : il agit de manière déterminée pour réformer le marché de l'électricité en Europe comme pour renforcer notre système électrique, ce à quoi vous avez l'occasion de contribuer en votant le projet de loi relatif à l'accélération de la production d'énergies renouvelables. <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "99", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}