{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG529", "identifiant": {"numero": "529", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DE LA POLICE NATIONALE"}}, "auteur": {"identite": {"acteurRef": "PA721880", "mandatRef": "PM797640"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DE LA POLICE NATIONALE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marie Guévenoux.<br><br><strong>Mme Marie Guévenoux. </strong>Ma question s'adresse au ministre de l'intérieur et des outre-mer. <br><br>La mission d'information sur la réforme de la police judiciaire, dont mon collègue Bernalicis et moi-même sommes les corapporteurs, va présenter dans quelques minutes ses conclusions devant la commission des lois de notre assemblée.<br><br>La nécessité de réformer la police nationale fait aujourd'hui consensus. Alors qu'elle doit faire face à des enjeux d'ampleur, sa structuration manque d'unité, ce qui suscite des pertes d'informations, voire d'efficacité, et créé des logiques de concurrence. S'ajoute à cela une perte d'attractivité de la filière judiciaire.<br><br>Cette réforme de la police nationale peut devenir une chance pour la filière judiciaire : une chance de se réinventer, tout en préservant sa tradition d'excellence et les grands principes qui régissent son fonctionnement. Si les garanties que je propose sont retenues et intégrées au projet<i>,</i> et si d'importants moyens sont mobilisés pour accompagner la réforme, je suis convaincue que le résultat d'ensemble contribuera à améliorer le quotidien des enquêteurs et la qualité du service public rendu aux victimes.<br><br>Au-delà de la méthode, les recommandations que j'ai formulées suivent un triple objectif : revaloriser les fonctions de police judiciaire au sein de la police nationale, renforcer les moyens de la filière et assurer le respect de ses spécificités, apporter toutes les garanties nécessaires à l'autorité judiciaire.<br><br>Le rapport d'inspection que vous avez conjointement demandé avec le garde des sceaux a été rendu public la semaine dernière. Quant à la mission d'information sénatoriale conduite par Nadine Bellurot et Jérôme Durain, elle devrait présenter ses conclusions très prochainement.<br><br>Monsieur le ministre, quelles sont les prochaines étapes pour conduire cette réforme, eu égard à l'ensemble des recommandations qui vous sont formulées ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>Plusieurs députés du groupe LR .</strong> Allo !<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Dans le cadre de la loi de programmation du ministère de l'intérieur (Lopmi) que j'ai eu l'honneur de défendre ici, au nom du Président de la République et de la Première ministre, j'ai engagé une grande réforme, non pas seulement de la police judiciaire, mais de la police nationale tout entière. Cette réforme, nous la conduirons grâce à d'importants moyens que le Parlement, dans sa très large majorité, a bien voulu nous accorder. C'est d'ailleurs par un vote qui fait honneur au débat parlementaire et suite à l'adoption de très nombreux amendements que vous avez décidé la transformation de la police nationale.<br><br>Cette réforme est essentielle. Cela fait quasiment quarante ans, soit depuis le début des années 1990, que la police nationale n'a plus connu de transformation d'ampleur. La filière investigation, qui touche la police judiciaire et tous les agents qui y sont rattachés, notamment dans chacun des commissariats de vos circonscriptions, mérite d'être fortement soutenue. Si nous affectons davantage de policiers dans la rue, il est de plus en plus difficile de présenter à l'autorité judiciaire des enquêtes à la fois bien faites et rapides qui répondent à nos concitoyens.<br><br>Il fallait donc réformer la police nationale. Devant les interrogations formulées à l'égard d'une réforme qui a été pensée depuis très longtemps – j'ai nommé ici Pierre Joxe et de très nombreux ministres de l'intérieur –, le garde des sceaux et moi-même avons diligenté une mission qui a rendu son rapport et dont nous suivrons l'intégralité des préconisations. Dans quelques minutes, la mission d'information que vous avez corapportée avec M. Bernalicis présentera ses conclusions devant la commission des lois de cette assemblée ; viendra ensuite le tour de vos collègues sénateurs.<br><br>Bien entendu, je répondrai aux interrogations de votre commission. J'ai déjà eu l'occasion de le dire : les moyens plus importants que vous avez esquissés pour la police judiciaire seront au rendez-vous, de même que l'évaluation des directions de la police nationale par les procureurs de la République. Bien entendu, chaque agent de police judiciaire continuera à accomplir les missions qui sont les siennes, et rien d'autre, au sein de la police nationale.<br><br>Je le reconnais, c'est une réforme qui fait naître des interrogations. C'est pourquoi, la semaine prochaine, je recevrai l'intégralité des organisations syndicales dans le cadre d'une entrevue bilatérale. Par ailleurs, je reviendrai devant votre commission des lois, devant vous et devant M. Bernalicis pour justifier les recommandations de votre rapport que j'aurai retenues. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "950", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}