{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG207", "identifiant": {"numero": "207", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes âgées", "teteAnalyse": null, "analyses": {"analyse": "LOI « GRAND ÂGE »"}}, "auteur": {"identite": {"acteurRef": "PA309643", "mandatRef": "PM797403"}, "groupe": {"organeRef": "PO793087", "abrege": "NI", "developpe": "Non inscrit"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LOI « GRAND ÂGE » <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Besse.<br><br><strong>Mme Véronique Besse. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, j'irai droit au but : à quand une loi « grand âge » ? C’était une promesse du Président de la République qui annonçait en 2018 que cette loi serait « le marqueur social du quinquennat ». Depuis quatre ans, nous y avons cru, mais en août dernier, vous avez annoncé son abandon. Pourtant, l’espoir était grand, pour nos aînés, pour leur famille, mais aussi pour nos soignants – espoir renforcé par la création de la branche autonomie de la sécurité sociale.<br><br>Plus que jamais, il y a urgence, urgence de donner davantage de moyens à un secteur en grande souffrance, urgence de revaloriser des métiers qui peinent à recruter, urgence d’affronter le boom de la dépendance. La France est en effet confrontée à un choc démographique sans précédent. En 2050, la part des plus de 75 ans dans la population aura doublé, passant de 8 % à plus de 16 %.<br><br>Les quelques propositions émises dans le cadre du projet de loi de financement de la sécurité sociale ne sont ni à la hauteur des enjeux, ni dignes de l’accompagnement que nous devons à nos anciens, ni adaptées aux attentes des familles et des personnels soignants. Qu’attendez-vous pour lancer un véritable plan Marshall d’attractivité des métiers du grand âge qui permettrait de recruter, dans les cinq prochaines années, 100 000 nouveaux professionnels, à domicile et en établissement, afin de faire face aux besoins ?<br><br>Faudra-t-il de nouveaux scandales dans nos Ehpad pour que le Gouvernement prenne le sujet du grand âge au sérieux ? Nos aînés et leur famille ont besoin de toute notre empathie. Le personnel soignant a besoin de toute notre reconnaissance. Au-delà des mots, ils veulent des actes, nous voulons des actes, car nous sommes tous concernés par ce sujet. Monsieur le ministre, à quand une loi « grand âge » ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Jérôme Guedj.</strong> Très bonne question !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Madame Besse, je vous remercie pour votre question. Comme vous, je suis particulièrement préoccupé et attaché à la question de l'accompagnement des personnes âgées. (Mme Anne-Laure Blin s'exclame.) Moi aussi, je pense qu'il faut passer des mots aux actes. Je connais très bien cette question, j'ai acquis un certain nombre de convictions à l'occasion de mes précédentes fonctions à la Croix-Rouge française, nourries de remontées du terrain. Je sais que parmi vous, sur ces bancs, de nombreux députés ont aussi des constats et des propositions à formuler.<br><br>Aujourd'hui, tout est sur la table.<br><br><strong>M. Julien Dive.</strong> Et alors ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Cela étant, beaucoup a été fait et des mesures historiques ont été prises, notamment avec la création de la cinquième branche dont vous avez parlé. Le dynamisme de cette branche repose pour l'heure sur un transfert d'une fraction de CSG – contribution sociale généralisée –, qui représentera en 2024 plus de 2 milliards d'euros. En 2024, les dépenses de l'autonomie s'élèveront à environ 39 milliards d'euros, soit 6,5 milliards de plus qu'en 2021. C'est une dynamique forte qui traduit notre volonté de revaloriser les métiers du grand âge et d'investir dans la rénovation et la modernisation du parc des Ehpad de notre pays – ces investissements s'élèvent à 2,1 milliards d'euros.<br><br>Cette dynamique se poursuivra avec le projet de loi de financement de la sécurité sociale pour 2023, qui est un PLFSS ambitieux ; avec le lancement de la trajectoire de recrutement de 50 000 professionnels dans les Ehpad, dont 3 000 dès l'année prochaine, qui font suite à 15 000 recrutements depuis 2017 ; avec des contrôles renforcés pour que l'affaire Orpea ne se reproduise pas demain ; avec, enfin, un investissement fort sur l'accompagnement à domicile, notamment sur les services de soins infirmiers à domicile. Sur tout cela, il faut que l'on continue à travailler, je vous l'ai dit. Nous continuerons à faire preuve d'une ambition forte dans le cadre du volet « bien vieillir » du CNR – Conseil national de la refondation.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Véronique Besse.<br><br><strong>Mme Véronique Besse. </strong>Monsieur le ministre, vous n'avez pas répondu à ma question. Et la loi « grand âge » dans tout ça ? Vos réponses ne sont pas à la hauteur des attentes. <i>(Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme Anne-Laure Blin.</strong> Vraiment pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4563", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}