{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG85", "identifiant": {"numero": "85", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Crimes de guerre en Ukraine"}}, "auteur": {"identite": {"acteurRef": "PA721158", "mandatRef": "PM797460"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRIMES DE GUERRE EN UKRAINE <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Pieyre-Alexandre Anglade.<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères. Le 24 août prochain, cela fera six mois que la guerre fait rage en Ukraine, près de nous, au cœur de l'Europe. Déjà six mois de violence, d'inhumanité et d'horreur. Six mois de combats acharnés et héroïques des Ukrainiens pour leur survie et leur liberté.<br><br>Face à cette guerre qui dure, j'exprime de nouveau toute notre solidarité avec l'Ukraine et répète que nous devons, avec nos partenaires européens, faire tout notre possible pour apporter à la résistance ukrainienne l'aide dont elle a besoin. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>J'appelle à ne jamais nous habituer à la guerre ni aux crimes de guerre alors que, ce week-end, nous apprenions que les prisonniers ukrainiens avaient été victimes de nouvelles exactions. Car cette guerre est totale, brutale, massive. Elle n'est pas ciblée, comme la propagande russe cherche à le faire croire. Ce sont des enfants, des femmes et des hommes innocents qui sont les victimes des bombes russes.<br><br><strong>M. Julien Odoul.</strong> Comme au Yémen !<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>Or, en France, certains, à l'extrême droite, veulent encore réécrire l'histoire de cette guerre et inverser les responsabilités pour dédouaner Poutine et accuser l'Europe des maux que nous connaissons, en dénonçant les sanctions européennes contre la Russie - ils l'ont encore fait tout récemment. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br><strong>M. Jocelyn Dessigny.</strong> C'est faux ! C'est l'extrême gauche qui dédouane Poutine !<br><br><strong>M. Pieyre-Alexandre Anglade. </strong>Ils mettent ainsi sur le même plan l’agresseur et l’agressé. Pire, ils se font les relais actifs et complaisants de la propagande russe : c'est une forme de trahison coupable des valeurs de la France et de celles de l’Europe. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Or seuls les faits comptent. En l'espèce, l’Ukraine n’est pas attaquée pour ce qu’elle fait : elle n’agresse ni ne menace personne. Elle est attaquée pour ce qu’elle est : un pays libre, démocratique et ouvert qui regarde vers l’Europe.<br><br>Dans ces moments si singuliers, chacun ressent le tournant de l’histoire que nous sommes en train de vivre. Poutine ne veut pas seulement rayer l’Ukraine de la carte : il veut redéfinir à sa manière l’ordre de sécurité sur notre continent. Les dirigeants européens ont saisi ce moment de bascule puisque, là où Poutine espérait la division, il a trouvé un front uni ; là où il pensait voir l’Europe se disloquer, il la voit se renforcer comme jamais. Poursuivons sur ce chemin pour renforcer l’autonomie stratégique, militaire, technologique et énergétique de l’Europe. C’est la seule voie pour défendre notre modèle dans ce siècle. Aussi, madame la ministre…<br><br><strong>Mme la présidente.</strong> Je vous remercie, monsieur le député. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Un député du groupe LR .</strong> C'est comme ça qu'on traite un député de La République en marche !<br><br><strong>M. Fabien Di Filippo.</strong> Pas grave, elle connaissait d'avance la question ! C'est sûrement elle qui l'avait écrite !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Nous sommes en effet à un moment de bascule tout d'abord morale car la violence dont l'Ukraine est victime ne connaît aucune borne : les crimes de guerre, les exactions, les assassinats et les tortures dont les Ukrainiens sont victimes – parfois même ceux qui sont prisonniers, donc sous protection de la Russie – nous le rappellent, hélas, régulièrement. <br><br>C'est également une bascule sécuritaire. Ce conflit à nos portes concerne nos vies puisque ce sont notre défense, notre sécurité alimentaire et notre sécurité énergétique qui sont en jeu.<br><br>Face à cette réalité, dont la Russie de Vladimir Poutine a l'entière responsabilité, notre premier devoir est de soutenir l'Ukraine qui lutte pour sa souveraineté, pour son indépendance, en l'occurrence pour son destin européen et démocratique. Mais il s'agit aussi pour nous de défendre un ordre international fondé sur le droit, c'est-à-dire sur le respect de la charte des Nations unies, ce qui nous concerne tous. L'engagement de la France repose sur quatre piliers : un soutien politique, humanitaire et économique, qui passe par la reconnaissance du statut de candidat et des aides à hauteur de 2 milliards d'euros pour la France et de 9 milliards pour l'Union européenne ; un soutien militaire par la fourniture d'équipements qui démontrent leur utilité sur le théâtre des opérations, comme les canons dits CAESAR, pour camions équipés d'un système d'artillerie, ou encore les véhicules d'infanterie : la lutte contre l'impunité, notamment grâce à notre travail avec la Cour pénale internationale ; enfin, des sanctions strictes contre la Russie afin de perturber le financement de son effort de guerre. Cette politique, nous pouvons en être fiers en tant que Français, en particulier face à ceux qui voudraient, quelle indignité, placer la victime et le bourreau sur le même plan. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> <br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3304", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}