{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG178", "identifiant": {"numero": "178", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "terrorisme", "teteAnalyse": null, "analyses": {"analyse": "COMMÉMORATION DE L'ASSASSINAT DE SAMUEL PATY"}}, "auteur": {"identite": {"acteurRef": "PA721262", "mandatRef": "PM797550"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COMMÉMORATION DE L'ASSASSINAT DE SAMUEL PATY <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Vuilletet.<br><br><strong>M. Guillaume Vuilletet. </strong>Monsieur le garde des sceaux, deux villes, deux lieux : celui où Samuel Paty a vécu et celui où il a transmis. Éragny-sur-Oise et Conflans-Sainte-Honorine : deux villes où il fait bon vivre et qui sont désormais marquées par son martyr. Deux villes où nombre de nos concitoyens ont ressenti le besoin de se retrouver ce dimanche 16 octobre, deux ans après le drame, dans le cadre de cérémonies un peu différentes mais dont le sens était le même : la République n'oubliera pas, elle ne cédera pas.<br><br>Dans ces deux endroits, le même voile de tristesse, les mêmes accolades pour partager un peu de chaleur et le même silence. Deux cérémonies dignes où les mêmes mots ont résonné : le respect absolu pour Samuel Paty, la même dénonciation de l'alliance abjecte de la bêtise et de la haine, la même force dans la lutte contre le terrorisme islamiste.<br><br>Il fallait aussi rappeler quelle était la mission de Samuel Paty, ce à quoi il a consacré sa vie : apprendre aux adolescents les valeurs qui nous font vivre ensemble et notre histoire, dont ces valeurs sont le produit, leur apprendre combien la République est émancipatrice, combien elle garantit le respect de leurs convictions et de l'évolution de celles-ci, partager les doutes et les controverses. Il était indispensable de rappeler aussi que la laïcité n'est que, mais c'est fondamental, la liberté absolue de conscience et la neutralité de l'autorité publique.<br><br>Ceux qui ont manipulé le terroriste n'ont pas choisi leur cible par hasard. Ce sont celles et ceux qui apportent ce savoir qui ont été atteints, celles et ceux qui apportent cette lumière à nos enfants. Des adolescents étaient là, eux aussi, dimanche, marqués, dignes et recueillis. Je veux parler également des proches de Samuel Paty, au regard dévasté, de ce tout jeune garçon, à qui nous devons dire que nous serons toujours là.<br><br>À la fin de chacune de ces cérémonies, la même question, toute simple, m'a été posée : qu'est-ce qui a changé depuis ce jour terrible ? J'ai mentionné la loi contre le séparatisme, l'action du Gouvernement contre la haine en ligne, la lutte contre la radicalité. J'ai décrit tout cela, mais je crois que nos concitoyens ont besoin d'entendre la voix du Gouvernement.<br><br>Aussi, je vous transmets simplement cette question, monsieur le garde des sceaux : qu'est-ce qui a changé depuis ce terrible 16 octobre 2020 ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Jean-Philippe Tanguy.</strong> On est sauvés !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Ce qui a changé, c'est d'abord le choc considérable qu'a provoqué l'assassinat de Samuel Paty, son retentissement considérable. En assassinant cet homme, on a voulu tuer la République, l'État de droit, la liberté d'expression.<br><br>D'abord, nous avons tous compris qu'il n'y avait pas de place pour les « inverseurs de culpabilité », pour reprendre la formule de la sœur de Samuel Paty, Mickaëlle Paty. Je veux le dire très clairement, nous ne laisserons pas les activistes islamistes remettre en cause la loi de 2004 sur le port de signes religieux dans les établissements scolaires <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs du groupe SOC)</i>…<br><br><strong>M. Jocelyn Dessigny.</strong> Et les tenues islamistes dans les collèges et les lycées ? Bravo !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…et je le dis sous le contrôle du ministre de l'éducation nationale et de Mme la Première ministre.<br><br>Ensuite, il y a ceux qui hurlent, ceux qui vocifèrent, les « y'a qu'à, faut qu'on »…<br><br><strong>M. Olivier Marleix.</strong> Il y a aussi ceux qui ont fait voter la loi de 2004 !<br><br><strong>M. Pierre Meurin.</strong> Il y a ceux qui ne font rien !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…et puis ceux qui travaillent et ceux qui font. Au rang des choses que nous avons faites figurent deux textes législatifs adoptés en 2021, deux lois successives – pour lesquelles certains, d'ailleurs, n'ont pas voté –…<br><br><strong>M. Olivier Marleix.</strong> Vous parlez des socialistes ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux . </i>…destinées à conforter l'arsenal mis à disposition des services pour lutter contre les phénomènes terroristes :…<br><br><strong>M. Jocelyn Dessigny.</strong> Quelle efficacité !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…la loi du 30 juillet 2021, qui pérennise les dispositions de la loi renforçant la sécurité intérieure et la lutte contre le terrorisme (Silt), et la loi confortant le respect des principes de la République, promulguée le 24 août 2021 – que vous n'avez pas votée, soit dit entre parenthèses.<br><br>Puis il y a davantage de moyens budgétaires et humains <i>(« Très efficace… »</i> sur les bancs du groupe RN) pour la police, le renseignement, la justice. Puis le suivi psychiatrique a été renforcé. Sur ce point, de grandes avancées ont été réalisées puisque la direction générale de la sécurité intérieure et les préfets se sont notamment dotés d'une capacité d'analyse dédiée. Puis il y a l'éloignement des étrangers en situation irrégulière inscrits au fichier de traitement des signalements pour la prévention de la radicalisation à caractère terroriste.<br><br><strong>M. Jocelyn Dessigny.</strong> Vous êtes complètement déconnecté !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Puis, la judiciarisation est prévue bien plus rapidement, notamment pour les faits d'apologie du terrorisme.<br><br>Puis la plateforme d’harmonisation, d’analyse, de recoupement et d’orientation des signalements (Pharos) a été renforcée et le pôle national de lutte contre la haine en ligne a été créé <i>(Applaudissements sur plusieurs bancs du groupe RE. – Protestations sur les bancs du groupe RN)</i>…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4311", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}