{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG349", "identifiant": {"numero": "349", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Soutien aux outre-mer"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SOUTIEN AUX OUTRE-MER <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. André Chassaigne. </strong>Ma question, qui s'adresse à Mme la Première ministre, concerne les territoires les plus pauvres de la République, dans lesquels les crises actuelles ont des effets démultipliés. Dans les outre-mer, la vie n’est plus seulement chère : elle est hors de prix. Tout augmente, et aucun secteur n’est épargné. Déjà hors norme, la grande pauvreté fait des ravages. Aux cris d’alarme et de souffrance de nos concitoyens, le Gouvernement a répondu par ce qu’il appelle un « Oudinot du pouvoir d’achat », qui ne cesse toutefois d’être différé. Les monopoles et l’économie des containers résistent, comme toujours.<br><br>Cet épisode révèle le manque d’attention – et même la légèreté – du pouvoir central, puisque le même silence prévaut concernant les énergies renouvelables : rien n'est prévu, alors que les outre-mer regorgent de potentialités, de gisements et de projets. A-t-on conscience que c’est leur objectif d’autonomie énergétique qu’on entrave ainsi ? Et que dire du mépris de la majorité, qui préfère camper sur des positions idéologiques plutôt que de remédier aux déserts médicaux et au manque de soignants dont souffrent cruellement nos concitoyens d’outre-mer ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs du groupe LFI-NUPES.)</i><br><br>Il faut changer de méthode, madame la Première ministre, et adopter une démarche qui parte des territoires : modifiez votre regard, et admettez que ce sont les outre-mer qui font de la France une puissance maritime, une puissance spatiale et un joyau mondial de la biodiversité. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs du groupe Écolo-NUPES. – Mme Isabelle Santiago applaudit également.) </i>Ces trophées, il ne suffit pas de les brandir fièrement dans les conférences internationales ! Les femmes et les hommes qui vivent sur ces terres aspirent au développement, ce qui suppose de leur faciliter l’accès au foncier, à l’eau et aux environnements régionaux – en un mot, à leur avenir.<br><br>Le<i> statu quo</i> n’est plus tenable, et les vieilles recettes ne font qu’amplifier la colère qui gronde. L’État sera-t-il présent à ce rendez-vous historique ? (Applaudissements sur les bancs du groupe GDR-NUPES et sur plusieurs bancs des groupes SOC et Écolo-NUPES.) <br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Vous avez raison de le dire, la France est riche de ses outre-mer : ce sont des territoires d'avenir et de jeunesse, à la biodiversité inestimable ; ils sont déterminants pour notre souveraineté et notre économie.<br><br>Mais les outre-mer, nous le savons également, ce sont des terres de défis : défi de la vie chère, auquel nous devons répondre ; défi climatique, qui menace certains espaces ; défi de l'emploi et de l'attractivité ; défi de la sécurité et de la question migratoire. Derrière ces défis, il y a des attentes, et parfois de la colère ; il y a aussi la jeunesse ultramarine, qui attend légitimement des réponses. Nous ne détournons pas le regard de cette réalité. Avec le ministre de l'intérieur et des outre-mer, Gérald Darmanin, et le ministre chargé des outre-mer, Jean-François Carenco, nous sommes déterminés à y répondre.<br><br>Pour répondre à l'urgence du pouvoir d'achat, nous avons décidé, cet été, de créer une aide spécifique pour les outre-mer. Nous avons aussi revalorisé les aides sociales et les retraites, dans ces territoires comme dans l'Hexagone. Nous travaillons par ailleurs à des réponses structurelles. Ainsi, l'Oudinot de la vie chère vise à signer des accords de modération des coûts avec les opérateurs privés pour les produits de grande consommation. Des chartes ont déjà été signées, et d'autres sont en cours de signature.<br><br>Dans le budget pour 2023, les moyens de l'outre-mer sont en augmentation de 10 %. Nous investissons dans tous les domaines, notamment dans ceux qui permettent de lever les difficultés du quotidien – je pense à la distribution de l'eau en Guadeloupe, à la lutte contre les sargasses aux Antilles et à la question du logement dans l'ensemble des outre-mer. Nous investissons également pour accélérer la transition écologique dans ces territoires, par exemple pour faire de La Réunion un territoire pilote de l'éolien flottant. Nous renforçons les moyens destinés à la sécurité, en particulier pour la Guyane et Mayotte.<br><br>Nous sommes néanmoins conscients qu'il reste beaucoup de chemin à parcourir. Vous plaidez pour une nouvelle méthode, monsieur Chassaigne, et telle est bien notre intention : c'était le sens de la réunion qui s'est tenue le 7 septembre à l'Élysée, autour du Président de la République, en réponse à l'appel des élus d'outre-mer. Le travail a commencé dans un esprit d'ouverture, et nous examinerons toutes les propositions concrètes qui nous parviendront. Je réunirai un conseil interministériel des outre-mer au printemps ; il sera chargé de suivre la mise en œuvre des mesures et leurs résultats. Sur tous ces sujets, nous souhaitons travailler de concert avec les parlementaires et les élus ; je sais pouvoir compter sur votre mobilisation. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sylvain Maillard.</strong> Bravo !<br><br><strong>M. Alexis Corbière.</strong> Quelle langue de bois !<br><br><strong>Mme Mathilde Panot.</strong> Incroyable !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-30", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-30", "pageJO": "6145", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}