{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG397", "identifiant": {"numero": "397", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES PRIX DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA607090", "mandatRef": "PM796761"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES PRIX DE L'ÉNERGIE <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Pierre Vigier.<br><br><strong>M. Jean-Pierre Vigier. </strong>Madame la Première ministre, la flambée des prix de l'énergie est un objet d'inquiétude majeure pour tous les Français.<br><br>Comment rester insensibles à la détresse de nos artisans, commerçants, chefs d'entreprise et agriculteurs, qui voient leur activité menacée ? Comment tolérer que des Français renoncent à se chauffer dignement cet hiver ? Comment accepter que les collectivités territoriales ne puissent plus assurer certains services essentiels ? Je pense d'ailleurs à celles des territoires ruraux et de montagne, qui souffrent plus spécifiquement.<br><br><strong>Mme Émilie Bonnivard.</strong> Eh oui !<br><br><strong>M. Jean-Pierre Vigier. </strong>Certaines communes voient leurs factures multipliées par cinq !<br><br><strong>M. Vincent Descoeur.</strong> Et même par six !<br><br><strong>M. Jean-Pierre Vigier. </strong>Face à cette situation, les aides actuelles ne suffisent pas.<br><br><strong>Mme Anne-Laure Blin.</strong> Il a raison !<br><br><strong>M. Jean-Pierre Vigier. </strong>Leurs critères sont trop restrictifs, oubliant de trop nombreux Français.<br><br><strong>M. Sébastien Jumel.</strong> Il a raison !<br><br><strong>M. Jean-Pierre Vigier. </strong>Plus largement, toutes vos réponses sont insuffisantes. <i>(Applaudissements sur les bancs du groupe LR.) </i>Nous devons réviser – je dis bien réviser – durablement le calcul du prix de l'énergie, qui pénalise fortement notre pays.<br><br><strong>M. Sébastien Jumel.</strong> Il faut réguler les tarifs !<br><br><strong>M. Marc Le Fur.</strong> Bien sûr !<br><br><strong>M. Jean-Pierre Vigier. </strong>Madame la Première ministre, apportez-nous des solutions concrètes, rapides et efficaces. Les Français nous regardent et comptent sur vous pour agir fortement à leur service. <i>(Applaudissements sur les bancs du groupe LR ainsi que sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Monsieur Vigier, face à l'augmentation des coûts de l'énergie, vous avez eu l'occasion à plusieurs reprises de voter des mécanismes de protection destinés à nos concitoyens, aux entreprises, aux artisans, aux commerçants et aux collectivités. Bref, nombreuses ont été les occasions de joindre votre voix à celles de la majorité afin que cette augmentation, qui affecte tous les pays européens, reste supportable pour eux – de fait, son ampleur dans notre pays n'a rien à voir avec ce qu'elle est dans la moyenne des pays européens…<br><br><strong>M. Dino Cinieri.</strong> N'importe quoi !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>…et la quasi-totalité des pays qui nous entourent. <i>(Exclamations sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Jean-Pierre Vigier.</strong> C'est faux !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>En plus de renforcer et de moderniser le nucléaire, pour diversifier notre mix énergétique, nous vous avons soumis un texte important sur les énergies renouvelables. Vous aurez dans quelques jours la possibilité de joindre votre voix à celles de la majorité pour que nous gagnions en indépendance énergétique, tout en faisant du bien à la planète. <i>(Exclamations continues sur les bancs des groupes LR et GDR-NUPES. - M. Nicolas Dupont-Aignan proteste également.)</i><br><br><strong>M. Nicolas Dupont-Aignan.</strong> Zéro !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Oui, vous aurez dans les jours et les semaines qui viennent l'occasion de joindre votre voix à celles de la majorité et des actes à vos paroles. La France a maîtrisé l'augmentation des prix de l'électricité et du gaz, grâce à un bouclier tarifaire sans pareil en Europe.<br><br>La France est le pays qui limite la hausse du prix du gaz et de l'électricité à 15 % à compter du 1er janvier 2023. Il n'en est rien dans les pays voisins. <i>(Mme Caroline Abadie applaudit. – Vives exclamations sur les bancs des groupes RN, LR et GDR-NUPES.)</i><br><br>Plus vous criez, plus ça vous énerve, plus vous montrez que j'ai raison ! Tant mieux, je continue donc ! <i>(Protestations sur les bancs des groupes RN, LR et GDR-NUPES.)</i><br><br>La ministre déléguée Olivia Grégoire a également rappelé le soutien dont bénéficient en France les artisans et les commerçants. <i>(Protestations sur les bancs du groupe LR.) </i>Croyez-vous une seconde que nous avons instauré le « quoi qu'il en coûte » pour sauver tous les commerces, les boulangeries, les restaurants pendant des années, avant de les laisser ensuite en difficulté…<br><br><strong>Mme la présidente.</strong> Mes chers collègues du groupe Les Républicains, je vous remercie d'écouter M. le ministre délégué.<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué. </i>…face à la hausse du prix de l'énergie ? Bref, croyez en la volonté de la Première ministre et de son gouvernement d'être en toutes circonstances à l'écoute de la totalité de nos concitoyens et de faire front ensemble. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme Caroline Parmentier.</strong> Non, on n'y croit pas !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7017", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}