{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG299", "identifiant": {"numero": "299", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "Situation des personnels des EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA794410", "mandatRef": "PM796911"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DES PERSONNELS DES EHPAD <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Seitlinger.<br><br><strong>M. Vincent Seitlinger. </strong>Monsieur le ministre des solidarités, de l'autonomie et des personnes handicapées, depuis plusieurs mois maintenant, les Ehpad, et plus généralement l'ensemble des établissements médico-sociaux, sont dans une situation intenable.<br><br><strong>Mme Anne-Laure Blin.</strong> C'est vrai !<br><br><strong>Mme Emmanuelle Anthoine.</strong> Il a raison !<br><br><strong>M. Vincent Seitlinger. </strong>En plus des problèmes de recrutement déjà latents avant le covid, ces établissements souffrent de l'inflation et de la crise énergétique ; leurs dépenses ont explosé. Ils pourraient y faire face en ajustant leurs ressources par l'augmentation du prix de journée, mais ce tarif journalier n'augmente quasiment pas. Dans ce contexte, de nombreux établissements associatifs sont fortement fragilisés et enregistrent des déficits élevés.<br><br>Par ailleurs, plusieurs catégories de personnel sont toujours exclues du Ségur : certaines touchent depuis plusieurs mois la prime Ségur, d'autres non. Ce déséquilibre nourrit des tensions entre les salariés alors qu'un esprit de solidarité est nécessaire. Disons-le clairement : durant le covid, les personnels de ces établissements se sont montrés exemplaires ; ils n'ont jamais fait défaut alors qu'ils étaient en première ligne.<br><br><strong>M. Dino Cinieri.</strong> C'est vrai !<br><br><strong>M. Vincent Seitlinger. </strong>Dans ma circonscription, j'ai rencontré les salariés des Ehpad Les myosotis, Albert-Schweitzer et Sainte-Marie : ils sont déçus car ils ont le sentiment que leur dévouement n'est pas reconnu à sa juste valeur. Alors que notre pays a connu plusieurs scandales ces derniers mois dans des Ehpad privés, il est essentiel de soutenir très fortement les Ehpad associatifs. Dans ces circonstances, quelles mesures proposez-vous pour leur venir en aide ? Il y a urgence. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> Réintégrez les soignants !<br><br><strong>Mme Anne-Laure Blin.</strong> À quand la loi sur le grand âge ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Dès les premiers jours de mon action, j'ai souhaité apporter des réponses aux difficultés que vous évoquez et qui concernent de nombreux Ehpad.<br><br><strong>M. Pierre Cordier.</strong> Qu'a fait M. Véran ?<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Je serai demain au congrès de la Fédération des établissements hospitaliers et d'aide à la personne privés non lucratifs (Fehap) pour discuter de ces sujets. Je rappelle qu'aucune majorité avant la nôtre n'avait autant fait en matière de revalorisation des salaires dans le secteur médico-social <i>(Vives exclamations sur les bancs des groupes LFI-NUPES, LR et SOC)</i> : 12 milliards d'euros pour l'année 2022, dont 3,2 milliards pour la branche autonomie. Ainsi, 700 000 professionnels ont bénéficié d'une augmentation de 183 euros nets mensuels. (Les exclamations se poursuivent sur les bancs du groupe LR.)<br><br><strong>M. Fabien Di Filippo.</strong> Aucune majorité n'a produit autant de dette et d'inflation ! Aucune majorité n'a produit autant de déception !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Je souligne aussi l'extension au secteur associatif de la revalorisation du point d'indice de la fonction publique, pour laquelle je me suis battu afin d'éviter le décrochage des rémunérations. <i>(Mêmes mouvements.)</i> J'entends néanmoins les attentes qui sont exprimées.<br><br><strong>Mme la présidente.</strong> S'il vous plaît, chers collègues.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Le Gouvernement poursuit un dialogue constant avec les professionnels.<br><br><strong>M. Dino Cinieri.</strong> Bonne lecture de fiche !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Toutefois, les décisions de revalorisation ont été prises dans le contexte de la crise sanitaire. Elles répondaient à une certaine logique et elles ont été déployées dans des périmètres sur lesquels il n'est pas prévu de revenir. Bien sûr, là où elles ont cours, les négociations salariales entre les employeurs et les employés doivent se poursuivre. Quant à moi, je considère que l'attractivité des métiers ne se limite pas aux enjeux de rémunération…<br><br><strong>Mme Anne-Laure Blin et plusieurs députés du groupe LR .</strong> C'est du blabla !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>…et concerne aussi la qualité de vie au travail, les parcours professionnels et la formation, autant de sujets que nous aborderons dans le cadre du volet « bien vieillir » du Conseil national de la refondation (CNR). <i>(Mêmes mouvements.)</i><br><br><strong>M. Pierre Cordier.</strong> Il faudrait peut-être aller un peu sur le terrain !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>En ce qui concerne le soutien aux structures en période d'inflation, je rappelle qu'un dialogue nourri a lieu avec les départements au sein du comité des financeurs pour que chacun puisse assumer ses responsabilités vis-à-vis des opérateurs.<br><br><strong>Mme Anne-Laure Blin.</strong> Techno ! Techno !<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre . </i>Le Gouvernement a pris ses responsabilités en procédant à une actualisation exceptionnelle de 440 millions d'euros des dotations du secteur médico-social dans le cadre du PLFSS - projet de loi de financement de la sécurité sociale -, pour tenir compte de l'inflation et de la revalorisation du point d'indice. Enfin, les structures associatives figurent dans le décret sur le bouclier tarifaire qui est paru hier. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Je crois que lui-même ne comprend pas ce qui est écrit.<br><br><strong>Mme Anne-Laure Blin.</strong> Aucun intérêt !<br><br><strong>M. Pierre Cordier.</strong> Véran, reviens !<br><br><strong>Mme la présidente. </strong>La parole est à M. Vincent Seitlinger.<br><br><strong>M. Vincent Seitlinger. </strong>Merci, monsieur le ministre, pour ces explications très claires <i>(Rires et applaudissements sur les bancs du groupe LR)</i> : on voit que vous connaissez aussi bien les Ehpad que les aides maternelles. (Applaudissements sur les bancs du groupe LR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}