{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG315", "identifiant": {"numero": "315", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Situation à Mayotte"}}, "auteur": {"identite": {"acteurRef": "PA796078", "mandatRef": "PM797838"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION À MAYOTTE <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Estelle Youssouffa.<br><br><strong>Mme Estelle Youssouffa. </strong>Depuis quelques jours, nos compatriotes découvrent avec effarement la violence qui est le quotidien de Mayotte depuis plusieurs années. En ce moment même, Kawéni est en proie aux flammes et les forces de l’ordre, dont je salue le courage, affrontent les émeutiers.<br><br>À Mayotte, chaque jour, nos enfants vont à l'école la peur au ventre parce que les établissements scolaires sont attaqués. Les entreprises sont incendiées ; les automobilistes sont agressés par des hordes de jeunes démons qui se déplacent par centaines. Ces barbares en culotte courte, de 12 à 13 ans, armés de machettes, de barres de fer ou de cailloux, tuent, pillent, agressent, détruisent et sèment le chaos. Ce sont des mineurs et de jeunes adultes, la plupart étrangers en situation irrégulière, que nous appelons terroristes parce qu'ils mettent notre île à feu et à sang et sèment la terreur pour nous faire fuir.<br><br>Depuis plusieurs mois, on caillasse les bus scolaires et on attaque les collèges et les lycées. Maintenant, on y entre à la machette. Quand direz-vous « trop, c'est trop » ? En début d'année, des morceaux de corps humains ont été posés en évidence sur la route pour terroriser la population. Maintenant, en quelques jours seulement, deux personnes ont été torturées et amputées à la machette.<br><br>Quel acte de barbarie supplémentaire faut-il pour que la République réagisse ? Quel traumatisme devons-nous encore subir pour que la nation exprime sa solidarité avec Mayotte ? Quel avenir pour Mayotte si nos enfants sont assassinés quand ils vont à l'école ?<br><br>La population veut se faire justice elle-même, et c'est de la légitime défense quand elle est ainsi attaquée et abandonnée à elle-même.<br><br>Le ministère de l’intérieur vient d’envoyer des renforts et nous l’en remercions. Mais quand allez-vous ordonner le déploiement de la marine nationale pour protéger notre frontière et donner des moyens à la justice pour opérer dans notre département ? <i>(MM. Philippe Ballard et Marc Le Fur applaudissent.)</i> Qu'entendez-vous faire pour éviter la guerre civile à Mayotte ? (Applaudissements sur les bancs des groupes LIOT, RN et LR. – M. Steve Chailloux applaudit également.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Nous connaissons votre engagement, ainsi que celui de Mansour Kamardine, en faveur de l'île de Mayotte. Vous répétez sans cesse, et vous avez bien raison, que les Mahorais, qui ont choisi de rester dans la République, ce dont nous sommes fiers et heureux, ont besoin de la protection de l'État.<br><br>Les augmentations de moyens continues du ministère de l'intérieur se sont encore concrétisées ce week-end avec l'envoi du Raid (recherche assistance intervention dissuasion ) – vous l'avez dit, ce dont je vous remercie – afin de rétablir la paix publique à Mayotte, notamment à Mamoudzou, où des actes absolument inacceptables ont été commis.<br><br>Nous suivons plusieurs pistes d'évolution ; je m'en suis entretenu avec vous lorsque je me suis rendu à Mayotte. Le Président de la République lui-même se penche sur la question des moyens destinés à ce territoire. Les moyens de la justice vont connaître un renforcement très important : le garde des sceaux a eu l'occasion d'évoquer les centres éducatifs fermés ; le nombre de magistrats, donc le nombre de décisions, va augmenter, afin d'assurer la suite des interpellations qui sont nombreuses.<br><br>Pour mémoire, en 2021, 29 000 étrangers en situation irrégulière ont été interpellés et 23 724 reconduits à la frontière ; 325 opérations de police se sont déroulées ces trois derniers mois. Un autre chiffre : 324 passeurs, appartenant à quatre filières, véritables réseaux criminels qui ont commis homicides et actes de barbarie, ont été interpellés, et doivent être présentés à la justice et je sais, je le redis, que le garde des sceaux réfléchit aux moyens nécessaires, sous l'autorité du Président de la République.<br><br>S'agissant de l'aspect militaire de notre réaction, vous avez parfaitement raison et nous avons entendu votre demande. Le ministre des armées et moi-même travaillons à l'intégration, dans la future loi de programmation militaire, d'un chapitre particulier consacré à la Guyane et à Mayotte, afin de renforcer les moyens militaires dans ces territoires. Il appartiendra évidemment à M. le ministre des armées d'annoncer les décisions prises, mais je crois qu'elles iront dans le sens que vous souhaitez.<br><br>Enfin, l'État travaille, à la demande du Président de la République, à une opération de grande envergure pour mettre fin aux « bangas » sur une partie du territoire mahorais. Nous enverrons de très nombreux gendarmes mobiles pour inverser la courbe de la violence.<br><br>Il faut que les petits Mahorais aillent normalement en classe et que les Mahorais vivent normalement. <i>(Applaudissements sur les bancs des groupes RE, Dem, HOR et LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5901", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}