{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG245", "identifiant": {"numero": "245", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "arts et spectacles", "teteAnalyse": null, "analyses": {"analyse": "Événements festifs et culturels de l'été 2024"}}, "auteur": {"identite": {"acteurRef": "PA607619", "mandatRef": "PM796890"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Sports, jeux Olympiques et Paralympiques", "developpe": "Ministère des sports et des jeux Olympiques et Paralympiques"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉVÉNEMENTS FESTIFS ET CULTURELS DE L'ÉTÉ 2024 <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Le 25 octobre dernier, le ministre de l'intérieur a annoncé l'annulation ou le report des grands événements populaires prévus aux mêmes dates que les Jeux olympiques de Paris 2024 – avec, dans le viseur, les grands festivals culturels qui demandent la présence de policiers.<br><br>Ces manifestations ont déjà subi la crise du covid, et certains festivals jouent désormais leur survie. Cette annonce a particulièrement inquiété tout le milieu, en particulier en Bretagne, où nous avons de nombreux festivals – le festival de Cornouaille, l'Interceltique de Lorient, les Vieilles Charrues, le Bout du Monde, mais aussi le Hellfest. Cela représente des centaines de milliers de festivaliers, avec des retombées économiques importantes pour le territoire. Un festival peut représenter une part essentielle du chiffre d'affaires d'un établissement de restauration, sans parler des associations et des personnels qui en vivent.<br><br>Les Jeux olympiques sont un événement majeur, mais rappelons qu'en termes d'investissements publics et de retombées économiques, ils bénéficieront surtout à la région parisienne. Ajoutez à cela la mise sous cloche de la vie culturelle de nos territoires durant cet événement ; vous imaginez le mécontentement de nos concitoyens. Une réunion a été organisée hier au ministère de la culture, et l'on a appris que les décisions seront prises au cas par cas. Cela ne nous rassure pas. Le Gouvernement peut-il nous garantir que les grands événements festifs et culturels pourront se dérouler à l’été 2024 dans nos régions ? <i>(Applaudissements sur les bancs du groupe LIOT. – M. Yannick Favennec-Bécot applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre des sports et des Jeux olympiques et paralympiques.<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre des sports et des Jeux olympiques et paralympiques. </i>Permettez-moi tout d'abord d'excuser l'absence de la ministre de la culture. Je veux d'emblée vous le dire : nous souhaitons tous qu'il y ait des festivals en 2024. On en compte plus de 7 000 à travers les territoires, souvent l'été. Ils font partie de l'ADN de la France, ils sont attendus par le public et sont souvent le moteur de l'économie locale – la Bretagne est, en effet, un très bel exemple.<br><br>Mais nous devons aussi nous projeter tous ensemble vers l'été 2024 : les Jeux olympiques et paralympiques seront une formidable fête populaire, pas seulement en Île-de-France. Ils doivent être une fierté pour notre pays. Leur organisation nécessitera inévitablement un engagement hors norme de nos forces de l'ordre. Les manifestations culturelles les plus fréquentées requièrent elles aussi une sécurisation par le ministère de l'intérieur. Il s'agit donc de concilier le mieux possible la vitalité culturelle qui définit la France avec l'organisation des Jeux qui impliqueront une mobilisation inédite en matière de sécurité. C'est exactement ce travail que nous menons avec Gérald Darmanin…<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas ce qu'il dit !<br><br><strong>Mme Amélie Oudéa-Castéra,</strong><i> ministre . </i>…et Rima Abdul-Malak. Hier, la ministre de la culture a réuni les plus importants organisateurs de festivals et les syndicats d'employeurs pour aborder toutes les questions qui se posent : la mobilisation des forces de l'ordre, des secouristes et des bénévoles, mais aussi la question de la disponibilité des techniciens, des moyens techniques et le transport des festivaliers. Nous allons continuer cette démarche et évaluer, en lien avec les acteurs, les élus et les préfets, et avec tout le discernement nécessaire, pour chacun des festivals directement concernés par le calendrier des Jeux, les aménagements ou les alternatives que nous devons trouver en matière de date, de format et de modalités de sécurisation. L'essentiel est vraiment de trouver la meilleure manière de concilier les Jeux – magnifique événement populaire et sportif – et les festivals qui sont capitaux pour le public et pour nos territoires ; nous y travaillons. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Paul Molac.<br><br><strong>M. Paul Molac. </strong>Dans la manière bretonne de voir les choses, les festivals sont très importants. Nous avons encore un peu de temps devant nous et nous en discuterons avec les collectivités locales dans le cadre du processus normal de coordination des festivals, mais, sachez-le, nous n'accepterons pas que certains soient annulés !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5124", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}