{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG463", "identifiant": {"numero": "463", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "ACCIDENT INDUSTRIEL"}}, "auteur": {"identite": {"acteurRef": "PA795200", "mandatRef": "PM797352"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCIDENT INDUSTRIEL <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Alma Dufour.<br><br><strong>Mme Alma Dufour. </strong>Madame la Première ministre, plutôt deux fois qu'une ! Trois ans après l’incendie de l'usine Lubrizol, un nouvel accident industriel a frappé ma circonscription. Or le moins que l’on puisse dire, c’est que nous n’avons rien appris de nos erreurs.<br><br>Un incendie s’est déclenché hier à seize heures trente dans l’entrepôt de Bolloré Logistics à Grand-Couronne : 12 000 batteries et 70 000 pneus ont brûlé toute la soirée. Aucune sirène n’a retenti et les premiers SMS d’alerte ont été envoyés une heure quarante-cinq après le début de l’accident. De nombreuses personnes n’ont absolument rien reçu. Des enfants se sont retrouvés dans la rue, à la sortie de l'école, exposés à l’immense nuage de fumée noire qui ne cessait de croître.<br><br>Après une analyse qui a conclu à l’absence des substances les plus mortelles, la préfecture de la Seine-Maritime a affirmé que cet accident n’aurait absolument aucun impact à court, moyen ou long terme sur la santé des personnes exposées. Toutefois, l'analyse d'autres substances demeure en cours et les rares études dont on dispose dans le monde sur les incendies de batteries au lithium montrent une toxicité sévère et déplorent précisément le manque de connaissances à ce sujet.<br><br>En outre, qu’en est-il de l’impact sur la centaine de pompiers qui ont été exposés plusieurs heures à l’acide fluorhydrique dégagé par le foyer ? Nous demandons qu'ils fassent l'objet d'un suivi médical en urgence. Depuis 2017, Emmanuel Macron ne s’est pas contenté de supprimer l’exposition aux substances chimiques dangereuses parmi les critères de pénibilité pris en compte pour la retraite. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Sylvain Maillard.</strong> Ça n'a rien à voir !<br><br><strong>Mme Alma Dufour. </strong>Bien sûr que cela a tout à voir !<br><br>Il a aussi supprimé quarante-huit postes à l’Institut national de l’environnement industriel et des risques (Ineris). Malgré nos alertes, le Gouvernement a refusé d'augmenter les effectifs dans le budget pour 2023. En dépit de ce que vous avez indiqué précédemment, monsieur Béchu, il n'y a, depuis Lubrizol, qu'un poste et demi supplémentaire à la direction régionale de l'environnement, de l'aménagement et du logement (Dreal) de Normandie. Voilà les augmentations d'effectifs !<br><br>Qui plus est, nous n'avons toujours pas de registres locaux des cancers, ce qui permettrait d’évaluer l’incidence réelle des cancers d'origine industrielle. <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Sébastien Jumel.</strong> Elle a raison !<br><br><strong>Mme Alma Dufour. </strong>On ne cherche pas ce que l'on ne veut pas trouver, n'est-ce pas ?<br><br>Enfin, comment pouvez-vous justifier d’imposer, sans accompagnement social suffisant, une zone à faibles émissions mobilité (ZFE-m) dans la métropole de Rouen, au nom de la santé de ses habitants, alors que l'État répète depuis hier que la combustion pendant huit heures de 12 000 batteries et de 70 000 pneus n’a aucun impact sur la santé ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Je tiens d'abord à saluer le courage de la centaine de pompiers qui a été déployée et s'est battue jusqu'au milieu de la nuit pour éteindre l'incendie qui s'est déclaré à seize heures trente-six, puis le feu qui a repris à trois heures du matin.<br><br>Nous avons appris de Lubrizol.<br><br><strong>Un député du groupe LFI-NUPES .</strong> La preuve que non !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dès le début de cet incendie, des mesures ont été prises et des moyens mobilisés. Ainsi, un grand nombre de substances – dioxyde d'azote, monoxyde de carbone, disulfure d'hydrogène, acide chlorhydrique, acide cyanhydrique, acide fluorhydrique – ont été testées et suivies en temps réel par les sapeurs-pompiers.<br><br>Dans le même temps, par mesure de précaution, nous avons laissé des balises sur plusieurs sites : à Elbeuf, au zénith de Rouen, à Saint-Étienne-du-Rouvray.<br><br><strong>Mme Sandrine Rousseau.</strong> Rien n'a changé !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Des analyses poussées ont été conduites dans des laboratoires. Alors même qu'elles ont indiqué que nous ne disposions pas d'éléments, vous partez du principe que, puisqu'il y a une fumée d'origine industrielle, il y a problème et il y a mensonge. Certainement connaissez-vous mieux les choses que les experts et êtes-vous beaucoup plus puissants que les pompiers !<br><br><strong>Mme Sandrine Rousseau.</strong> Il s'agit de batteries au lithium, tout de même !<br><br><strong>M. Aurélien Pradié.</strong> On vous avait dit de ne plus faire de barbecues, madame Rousseau ! Toute cette fumée dans les jardins…<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Je ne comprends pas comment on peut jouer ainsi sur les peurs <i>(Applaudissements sur quelques bancs du groupe RE)</i>, alors que l'État, les inspecteurs et la Dreal ont mis en œuvre l'ensemble de ces mesures. Le Bureau d'enquêtes et d'analyses sur les risques industriels (BEA-RI) est sur place, à ma demande, pour déterminer l'origine du sinistre et les raisons pour lesquelles nous en sommes là. Franchement, il n'est pas responsable de tweeter pendant l'événement en laissant penser aux gens, au mépris de ce que disent les autorités, que nous faisons face à un risque imminent.<br><br><strong>Mme Alma Dufour.</strong> La préfecture et la mairie ont donné des informations contradictoires ! Heureusement que nous étions là !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ce n'est pas responsable. Trouvez un autre moyen d'augmenter votre nombre d'abonnés sur Twitter ! <i>(Applaudissements sur plusieurs bancs du groupe RE. – Huées sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> Que c'est petit !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "462", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}