{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG512", "identifiant": {"numero": "512", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre te terrorisme en Israël"}}, "auteur": {"identite": {"acteurRef": "PA695100", "mandatRef": "PM797739"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE TERRORISME EN ISRAËL <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Meyer Habib.<br><br><strong>M. Meyer Habib. </strong>Vendredi dernier, nous avons célébré vendredi le 78e anniversaire de la libération du camp d’Auschwitz à l'occasion de la Journée internationale de commémoration de la Shoah : 6 millions de Juifs, dont 2 millions d’enfants, déportés, gazés, brûlés, victimes de la folie meurtrière de la barbarie nazie, dans le silence des nations.<br><br>Après un exil de deux mille ans, après l’Inquisition, après les pogroms cosaques, après la Shoah, le peuple juif est retourné à Jérusalem, sa terre ancestrale. En 1948, l’État d’Israël renaît – un État démocratique, moral et fort.<br><br>Non, que ce soit clair : l’État d’Israël n’est pas une compensation de la Shoah, car le sionisme existe depuis deux mille ans. Mais la réalité est que si l’État d’Israël avait existé à cette époque, il n’y aurait jamais eu la Shoah – la Shoah que le régime sanguinaire iranien rêve de reproduire.<br><br>C’est ce 27 janvier, jour symbolique, qu’un djihadiste a choisi pour abattre à Jérusalem, devant une synagogue, sept civils, dont une réfugiée ukrainienne – j’ai une pensée pour eux et leurs familles.<br><br>Si la France a condamné cet attentat – je m’en réjouis –, une certaine gauche et des grands médias parlent de « colons juifs » et d’« ultraorthodoxes » pour justifier à demi-mot le terrorisme, le même que celui qui frappe aussi à Paris ou à Nice. Pas un mot de condamnation de la part de ceux-là mêmes qui, deux jours plus tôt, parlaient de massacres alors qu’Israël ne fait que se défendre et éliminer des bombes à retardement humaines avant qu’elles ne passent à l’acte. Pour cette gauche, tuer des Juifs, c’est de la résistance !<br><br>Pire, ce sont les mêmes qui accueillent en héros à l’Assemblée nationale Salah Hamouri, cadre du Front populaire de libération de la Palestine (FPLP), organisation terroriste notamment responsable de l’attentat de la rue Copernic, qui a ensanglanté la France !<br><br>Célébrer, dans le temple de notre démocratie, un terroriste qui a reconnu avoir programmé l’attentat contre le grand rabbin d’Israël, voilà le nouvel antisémitisme. Je ne parle pas d’antisionisme mais bien d’antisémitisme !<br><br><strong>M. André Chassaigne.</strong> Scandaleux !<br><br><strong>M. Meyer Habib. </strong>Madame la Première ministre, ne jugez-vous pas intolérable la visite de Salah Hamouri à l’Assemblée nationale ? À quarante-huit heures de la rencontre, à l’Élysée, entre le Premier ministre israélien et le Président de la République, quels sont les gestes forts que la France compte accomplir afin de soutenir le gouvernement israélien dans la lutte contre le terrorisme ? (<i>Applaudissements sur les bancs des groupes LR et RN.)</i><br><br><strong>M. André Chassaigne.</strong> Cette question est une honte !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>M. Alexandre Loubet.</strong> Il fait quel temps à Kiev ?<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Monsieur le député, je comprends votre émotion et je la partage. Vendredi, un Palestinien radicalisé a ciblé une synagogue à Jérusalem, dans une attaque abjecte, le jour de shabbat, au sortir de la prière et, qui plus est, un 27 janvier, journée internationale dédiée à la mémoire des victimes de la Shoah.<br><br>Vous l’avez dit, la France a aussitôt condamné cet attentat dans les termes les plus clairs. Nos pensées vont aux familles des personnes décédées et aux blessés. Certains groupes terroristes, en Palestine et ailleurs, ont célébré cette attaque, dans une posture de haine méprisable qui ne résoudra rien – au contraire.<br><br>Semaine après semaine, nous assistons à une escalade très grave des tensions, en Israël et dans les Territoires occupés. On ne compte plus les actes de violence et les victimes. La trajectoire actuelle ne peut mener qu’à davantage d’affrontements, de haine et de souffrances. Il est indispensable de l’infléchir.<br><br>La France réitère sa position : elle est déterminée à œuvrer à la paix, sur la base du droit international et de la solution à deux États – la seule qui permettra aux Israéliens et aux Palestiniens de vivre en paix et en sécurité, comme ils en ont le droit.<br><br>Ce message constant de la France, le Président de la République le répétera au Premier ministre israélien, qu’il recevra jeudi soir. Pour ma part, je le porterai auprès d’autres pays de la région, où je me rendrai cette semaine. Il est urgent, tout autant que nécessaire, de restaurer un horizon politique qui manque aujourd’hui cruellement. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "512", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}