{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG148", "identifiant": {"numero": "148", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES SALAIRES"}}, "auteur": {"identite": {"acteurRef": "PA720692", "mandatRef": "PM796986"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES SALAIRES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Fabien Roussel.<br><br><strong>M. Fabien Roussel. </strong>Madame la Première ministre, parlons travail !<br><br>Après trente-cinq ans d'ancienneté à Arc France, un ouvrier ne perçoit qu'un salaire de 1 448 euros net par mois. Il est posté de 5 heures à 13 heures, soit 8 heures de boulot avec 30 minutes de pause et deux fois 10 minutes de pause pipi. Pour survivre, il est obligé de demander sa prime d'activité à la caisse d'allocations familiales (CAF) et il a droit à l'allocation de rentrée scolaire ainsi qu'au chèque énergie, mais, pour lui, et ce sont ses mots : ce n'est pas digne !<br><br>Idem pour ce couvreur-zingueur qualifié âgé de 30 ans qui travaille 45 heures par semaine et touche 1 400 euros net par mois. Il m'a dit qu'il va arrêter, car cela ne paye pas. <br><br>Quant à ce couple de 45 ans vivant dans un pavillon d'un petit village de chez moi avec 3 262 euros par mois pour deux, entre les prêts, les études des enfants et les factures qui augmentent, son déficit est de 600 euros par mois.<br><br>Il y a aussi tous ces agriculteurs qui démissionnent : chez eux non plus, le travail ne paye plus. <i>(Applaudissements sur les bancs du groupe GDR-NUPES. – Mme</i> Marie-Noëlle Battistel applaudit également.)<br><br>Et ce salarié de Total en grève, il touche 1 366 euros net par mois, pas 5 000 euros ! Alors que son patron distribue 2,5 milliards de dividendes et s'augmente de 52 %, lui aussi doit compter sur la CAF et sur la prime d'activité payée par nos impôts. Et il faudrait qu'il se taise ?<br><br>Ces hommes et ces femmes sont la fierté de la nation. Ils travaillent dur, ils se lèvent tôt. Derrière eux, il y a des vies et des familles. Ils ne veulent pas la charité : ils veulent être respectés. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes</i> LFI-NUPES, SOC et Écolo-NUPES.)<br><br>Pour débloquer la situation chez Total et pour les Français, ce ne sont pas les salariés qu'il faut réquisitionner, mais les patrons de Total et d'Esso pour qu'ils augmentent les salaires. C'est ce qui est demandé. <i>(Applaudissements sur les bancs des groupes GDR-NUPES et LFI-NUPES.) </i><br><br>Madame la Première ministre, la France est riche, mais les travailleurs sont pauvres. Les députés communistes et GDR vous demandent de convoquer une conférence salariale pour placer les entreprises face à leurs responsabilités afin qu'elles indexent les salaires sur l'inflation. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs du groupe Écolo-NUPES.) </i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Comme vous, je suis l'élu d'une circonscription industrielle et, comme vous, je connais les Françaises et les Français qui travaillent, qui aiment l'industrie, qui aiment ce qu'ils font et qui souhaitent vivre dignement de leur travail.<br><br>Je comprends donc le sentiment que vous exprimez dans votre question et celui des Français qui ne veulent pas la charité, mais plutôt vivre de leur travail. Comme vous, je préfère l'émancipation par les salaires plutôt que par les allocations. <br><br>Nous avons la chance d'avoir un système protecteur. Vous l'avez décrit en parlant notamment de la prime d'activité qui permet d'augmenter et de protéger le pouvoir d'achat des Français.    <br><br><strong>M. Stéphane Peu.</strong> Et les salaires ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Notre système de protection sociale fait envie à beaucoup de pays. C'est une fierté, nous devons le défendre.<br><br>Nous avons mis en place des outils pour répondre à la question du pouvoir d'achat. Je ne reviens pas sur les mesures votées cet été telles que le bouclier tarifaire ou les aides aux ménages les plus fragiles : autant d'engagements de l'État et de la puissance publique qui permettent de protéger les Français comme aucun peuple en Europe.<br><br>Nous avons également créé des dispositifs de partage de la valeur : facilitation de l'intéressement, prime exceptionnelle d'activité et prime de pouvoir d'achat.<br><br><strong>M. Stéphane Peu.</strong> Les Français ne veulent pas de prime, ils veulent des augmentations de salaire !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Autant de dispositifs qui permettent d'intéresser les salariés aux fruits de leur travail. Vous savez que les salariés sont heureux de bénéficier de ces primes et de ces accords d'intéressement, car ils participent ainsi au partage des richesses qu'ils produisent. <br><br>Vous nous interrogez aussi sur la question des salaires. Notre système de protection du salaire minimum est unique par son mécanisme d'indexation sur l'inflation mesurée pour les ménages du premier quintile. Il a permis la revalorisation du Smic de 8 % depuis un an alors que l'inflation était de 6 %. Cette revalorisation permet de mobiliser et de motiver le dialogue social dans les branches.<br><br>Nous boostons – pardonnez cette expression – le dialogue social et nous l'accompagnons. Le Parlement a voté une disposition qui accélère encore les négociations lorsque les minima conventionnels sont encore au-dessous du Smic. Il faut poursuivre le dialogue social afin de faire en sorte que les salaires soient plus dynamiques. Le ministre de l'économie et moi-même l'avons dit : les entreprises doivent augmenter les salaires quand elles le peuvent. Nous les incitons à le faire et nous les accompagnons. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3863", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}