{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG298", "identifiant": {"numero": "298", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "COP27 et avenir climatique"}}, "auteur": {"identite": {"acteurRef": "PA718710", "mandatRef": "PM796149"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COP27 ET AVENIR CLIMATIQUE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Pascale Boyer.<br><br><strong>Mme Pascale Boyer. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, à la COP27, qui se déroule depuis le 6 novembre dernier à Charm el-Cheikh, le Président de la République a renouvelé l'engagement de la France dans la lutte contre le changement climatique afin de tenir les objectifs fixés par l'accord de Paris. Pour regagner la confiance, la justice climatique doit être établie et les pays riches doivent respecter leurs engagements vis-à-vis des pays les plus vulnérables. La solidarité est indispensable pour améliorer la résilience des pays les plus démunis, confrontés aux chocs et au stress climatiques.<br><br>Cependant, la bataille pour le climat est indissociable de celle pour la biodiversité. Le rapport de l'IPBES – la Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques –, publié en 2022, souligne le lien étroit entre économie, survie des populations et maintien des écosystèmes. Or de nombreuses espèces sont actuellement surexploitées et beaucoup d'écosystèmes sont menacés. En tant que présidente de l'Association nationale des élus de la montagne (Anem), je veux relayer les inquiétudes des élus, mais aussi celles des femmes et des hommes qui vivent dans ces écrins de nature.<br><br>L'ONU a alerté la communauté internationale sur le fait qu'un tiers des glaciers classés au patrimoine mondial de l'Unesco allait disparaître d'ici à 2050, quel que soit le scénario climatique. Seule une baisse des émissions de gaz à effet de serre préservera de la fonte les deux tiers des glaciers restants.<br><br>Selon le GIEC, le Groupe d’experts intergouvernemental sur l’évolution du climat, la fonte des glaces et des neiges fait partie des dix principales menaces causées par le réchauffement climatique. Dans ce contexte, comment le Gouvernement compte-t-il concilier ses ambitions en matière de climat avec celles qu'il défend en matière de biodiversité ? Quelle est l'articulation envisagée entre la COP27 et la COP15 qui se déroulera en décembre prochain à Montréal ? Pouvez-vous nous présenter les dispositifs d'accompagnement financier que la France a prévus à l'intention des pays les plus vulnérables afin de les aider à relever le défi climatique et écologique ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez raison de lier les deux COP : après la COP27 en Égypte, se tiendra, dans quelques semaines, la COP15 à Montréal. À la COP27, la journée d'aujourd'hui est d'ailleurs consacrée à la biodiversité en vue d'augmenter le niveau d'ambition des futures conclusions de la COP15.<br><br>Dans le discours qu'il a tenu en Égypte, le Président de la République a bien dit que la biodiversité ne devait pas être l'angle mort d'une politique centrée sur la baisse des émissions de gaz à effet de serre. En effet, les deux sujets sont liés : l'écosystème est menacé par le réchauffement climatique ; dans le même temps, il participe à la lutte contre ce dérèglement. Notre capacité à préserver les forêts, en particulier les plus remarquables d'entre elles, sera au cœur du One Forest Summit, qui se tiendra à Libreville et qui aura pour objectif d'aider les pays abritant des zones remarquables de stockage de carbone à les préserver.<br><br>La France, avec le Costa Rica, est à l'origine de la coalition de la haute ambition pour la nature et les peuples, laquelle a reçu le soutien de nombreuses ONG et rassemble désormais 112 pays. À la COP15 au Canada, nous défendrons la ligne du « 30-30 » : la protection de 30 % des terres et de 30 % des mers à l'horizon 2030. De ce point de vue, comme l'a dit tout à l'heure Hervé Berville, les mots très forts avec lesquels Emmanuel Macron a annoncé l'interdiction de l'exploitation des fonds marins sont un atout pour élargir la coalition en défendant une position cohérente.<br><br>La question financière est évidemment cruciale, et la France fait partie des rares pays qui sont au rendez-vous de leurs engagements,…<br><br><strong>Mme Marie-Christine Dalloz.</strong> Oh là là…<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…puisqu'elle consacre 6 milliards d'euros à ce sujet. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5430", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}