{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG23", "identifiant": {"numero": "23", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le dérèglement climatique"}}, "auteur": {"identite": {"acteurRef": "PA721458", "mandatRef": "PM797262"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE DÉRÈGLEMENT CLIMATIQUE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Xavier Roseren.<br><br><strong>M. Xavier Roseren. </strong>Monsieur le ministre de la transition écologique et de la cohésion des territoires, permettez-moi de vous féliciter pour vos nouvelles fonctions au service de notre pays.<br><br>Je souhaite profiter de cette première séance de questions au Gouvernement pour vous alerter de nouveau sur le réchauffement climatique et ses conséquences. L'actualité récente, avec l'accident du glacier de la Marmolada dans les Alpes italiennes puis, ce dimanche, l'écroulement d'un glacier au Kirghizistan, témoigne de la gravité de la situation. Nous le savons, le territoire de montagne est fragile et le réchauffement climatique y est deux fois plus important qu'ailleurs. Selon le rapport du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) paru en mars dernier, le réchauffement climatique est responsable de la fonte des glaces, l'une des dix menaces majeures identifiées par les scientifiques. Lors de sa venue, en février 2020, sur le glacier de la Mer de glace à Chamonix-Mont-Blanc, le Président de la République a constaté l'ampleur du phénomène. Le glacier a reculé de 850 mètres depuis trente ans et, au mois de juin 2022, il a perdu 3,5 mètres d'épaisseur.<br><br>Pour protéger les populations, les communes mettent en place des plans de prévention des risques (PPR) avec une obligation de révision régulière. Lors de la précédente législature, nous avons adopté le plan Avenir montagnes qui vise à adapter la montagne au changement climatique. Sur place, les élus, les associations et les professionnels de la montagne doivent tenir compte des contraintes du réchauffement climatique pour l'ensemble des activités : tourisme, alpinisme, agropastoralisme. Ils sont tous mobilisés pour renverser la tendance.<br><br>Monsieur le ministre, quelles mesures nationales entendez-vous prendre pour répondre à l'ampleur du réchauffement climatique ? Quelles mesures spécifiques pour les montagnes ? Quelles échéances face à l'urgence ? <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR. – Mme Émilie Bonnivard applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Les drames que vous évoquez ont causé la perte de plusieurs vies humaines : les onze personnes décédées dans le glacier de la Marmolada restent dans notre souvenir. J'ai beaucoup à apprendre de vous, monsieur Roseren, car vous connaissez ces sujets mieux que quiconque : vous êtes né dans un territoire de montagne et vous êtes engagé dans ces combats. <i>(Murmures sur les bancs du groupe LFI-NUPES.)</i> Je le dis avec beaucoup d'humilité : je gagnerais à bénéficier de votre expérience et de celle d'autres personnes travaillant sur ces sujets.<br><br><strong>M. Maxime Minot.</strong> C'est vous le ministre quand même ! Ça fait peur…<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Ce drame m'inspire plusieurs remarques. Globalement, vous avez raison, le GIEC pointe les responsabilités et montre la nécessité de s'adapter aux changements climatiques. Le plan Avenir montagnes que vous avez évoqué est une action concrète puisqu'il s'accompagne d'un fonds de 331 millions d'euros dédié à la diversification des activités touristiques compte tenu de l'absence de neige l'hiver et de la fonte des glaciers l'été. Mais il s'agit aussi d'anticiper des risques encore inconnus. En effet, si certains risques sont bien identifiés, le réchauffement climatique en engendre de nouveaux, qui nécessitent de développer une forme de résilience. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> La fonte des glaciers n'a rien de nouveau !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Cette idée sera au cœur du troisième volet du plan d'adaptation au changement climatique, que nous devrons coconstruire. J'ai entendu quelqu'un ironiser sur le fait que cela faisait peur que le ministre ne connaisse pas tout de ces sujets ; je plaide au contraire pour le travail en commun. Chacun doit comprendre que ce n'est pas une annonce sur un perron d'un palais de la République qui confère toutes les compétences dans un domaine et que nous gagnerions collectivement à coconstruire les réponses et à travailler ensemble. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-13", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-13", "pageJO": "2348", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}