{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG100", "identifiant": {"numero": "100", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "chômage", "teteAnalyse": null, "analyses": {"analyse": "Chômage partiel en Gironde"}}, "auteur": {"identite": {"acteurRef": "PA719632", "mandatRef": "PM796572"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CHÔMAGE PARTIEL EN GIRONDE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Panonacle.<br><br><strong>Mme Sophie Panonacle. </strong>Avant d’interroger M. le ministre du travail, du plein emploi et de l’insertion, Olivier Dussopt, je souhaite appeler votre attention, chers collègues, sur la situation dramatique causée par les incendies de forêt qui frappent durement notre pays cet été, et plus particulièrement la Gironde. Nos sapeurs-pompiers professionnels et volontaires font un travail remarquable, au péril de leur vie. Ne l'oublions pas ! Je veux les remercier, au nom de la représentation nationale, et rendre hommage à leur engagement exemplaire. <i>(Mmes et MM. les députés se lèvent et applaudissent longuement.)</i><br><br>Les incendies survenus dans le bassin d’Arcachon, au pied de la dune du Pilat et au bord du lac de Cazaux, ont provoqué la destruction de plusieurs campings et restaurants, ainsi que la fermeture temporaire de nombreuses entreprises. Ces incendies ont entraîné une forte baisse – de 40 % environ – de la fréquentation touristique et affecté l’activité du commerce local, victime collatérale de la catastrophe.<br><br>En visite au poste de commandement opérationnel de La Teste-de-Buch, le Président de la République a promis le soutien de l’État face à ce désastre écologique et économique. Sans attendre, monsieur le ministre, vous avez vous-même annoncé votre intention d'actionner le dispositif d'activité partielle de longue durée (APLD), déjà utilisé dans le cadre de la crise sanitaire. Soyez assuré de la satisfaction des entreprises concernées, ainsi que de la mobilisation, aux côtés des entreprises, de la chambre de commerce et d’industrie (CCI) de Bordeaux Gironde et de la chambre de métiers et de l’artisanat de Nouvelle-Aquitaine Gironde.<br><br>Quelles seront les modalités d’application de l’APLD, c'est-à-dire le montant de l’allocation versée aux salariés, le reste à charge pour les entreprises et la durée du dispositif ? Pouvez-vous nous assurer que les dossiers seront examinés entreprise par entreprise ? <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Permettez-moi tout d'abord, après Mme la Première ministre et M. le ministre de l'intérieur et des outre-mer, d'associer l'ensemble du Gouvernement aux remerciements que vous avez adressés aux sapeurs-pompiers. Leur courage est héroïque et leur engagement majeur. Je peux en témoigner en tant qu'élu de l'Ardèche, car ce département a également été dévasté par les flammes.<br><br>S'agissant du soutien de l'État aux entreprises de Gironde touchées par les incendies, nous appliquerons tout d'abord le dispositif d'activité partielle. Les entreprises incendiées fermées pour une courte durée pourront activer ce dispositif en invoquant le motif de sinistre ou d'intempéries de caractère exceptionnel. Lorsqu'elles n'ont pas été touchées directement par les incendies mais qu'elles subissent une baisse temporaire d'activité, les entreprises pourront recourir au chômage partiel sur la base d'une circonstance de caractère exceptionnel. En accord avec Mme la Première ministre, j'ai également annoncé la mise en œuvre du dispositif d'activité partielle de longue durée. Le concernant, nous réfléchissons à deux solutions.<br><br>La première concerne l'hôtellerie de plein air, particulièrement touchée par les incendies, plusieurs campings ayant été dévastés par les flammes. Sachez que, dans ce secteur, jusqu'à présent, l'accord de branche ne prévoyait pas les sinistres ou les intempéries comme motif de déclenchement de l'APLD. Le Gouvernement a donc proposé une dérogation à cet accord pour rendre le dispositif applicable. Mais d'autres secteurs ont été touchés, non par les incendies, mais par la baisse d'activité. Il s'agit notamment du secteur de l'hôtellerie, des cafés et des restaurants, pour lequel l'accord de branche relatif à l'activité partielle a pris fin le 30 juin dernier. Pour remédier à cette situation, nous travaillons à des accords entreprise par entreprise en matière d'APLD afin que les entreprises concernées bénéficient du dispositif.<br><br>L'avantage de l'APLD est double : d'une part, pour l'employeur, qui assume un reste à charge de 15 %, au lieu de 40 %, ce qui assure la viabilité de l'entreprise le temps des travaux, avant la reprise d'activité à la saison suivante ; d'autre part, pour les salariés, l'indemnisation représentant 84 % du salaire net et 100 % du salaire au niveau du SMIC, contre 76 % en moyenne pour les autres dispositifs d'activité partielle. Tel est l'engagement du Président de la République et du Gouvernement… <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3315", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}