{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG164", "identifiant": {"numero": "164", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA794626", "mandatRef": "PM797028"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Monsieur le ministre de l'économie, je reviens sur la situation industrielle française dans le Pas-de-Calais, évoquée il y a quelques minutes par le député Petit, afin d'obtenir davantage de précisions sur les mesures d'accompagnement du Gouvernement. Je viens d'un territoire, le Nord, qui est marqué par l'histoire industrielle, qui a beaucoup souffert des différentes crises et a vu fermer les portes de bon nombre d'entreprises et de groupes, qui étaient pourtant des fleurons industriels de la nation France – je pense à Åkers, à NOV, à Sambre et Meuse ou encore à Phœnix. Il y a quelques jours, la verrerie AGC de Boussois a annoncé qu'eu égard à l'explosion des coûts de l'énergie, multipliés par trois, l'avenir des 135 salariés était en question : la moitié d'entre eux, voire les deux tiers, seront sans doute directement touchés par les décisions à venir.<br><br>Monsieur le ministre, vous avez mentionné la capacité du Gouvernement à accompagner les entreprises. Je tiens à le souligner, par le passé, vous vous êtes déplacé sur notre territoire, à l'usine de Maubeuge Construction Automobile (MCA). Vous avez œuvré à la tenue des engagements pris par le Président de la République, avec la constitution de Renault ElectriCity. Ce territoire, qui a signé avec le Gouvernement un pacte permettant le rattrapage des difficultés rencontrées, est aujourd'hui en grande souffrance et très inquiet. Comment pouvez-vous nous rassurer, ainsi que les salariés, qui vivent, ces dernières semaines, dans l'angoisse de voir leur emploi disparaître ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je tiens à vous dire à quel point je partage les inquiétudes de la ville de Maubeuge, de votre département et de toutes les PME industrielles de France. Elles voient exploser les coûts de l'énergie et certaines ont du mal à faire face aux factures : Roland Lescure et moi ne laisserons tomber aucune PME, aucune industrie, aucun secteur industriel. <i>(Mme Brigitte Klinkert et M. Charles Rodwell applaudissent.)</i> La réponse est très simple : toute entreprise industrielle qui aurait aujourd'hui du mal à payer ses factures, dont le chiffre d'affaires comporterait une part importante d'énergie – 3 %, non pas en 2021, mais fin 2022, pour tenir compte de l'augmentation des coûts de l'énergie en 2022 – doit s'inscrire sur le site de la direction générale des finances publiques (DGFIP) – je ne peux pas être plus précis –, pour demander des aides, dont le montant passera de 2 millions à 4 millions d'euros.<br><br>Nous proposons de réserver ce fonds de soutien aux PME, c'est-à-dire aux entreprises qui ont moins de 250 salariés, qui sont les plus petites, fragiles et menacées. Nous ne laisserons pas tomber notre industrie face à la flambée des prix du gaz et de l'électricité. Nous voulons, dans le même temps – tel est l'objectif de cette majorité –,…<br><br><strong>M. Pierre Cordier.</strong> Majorité minoritaire !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…accélérer la reconquête industrielle, baisser les impôts de production, aller plus vite sur le véhicule électrique.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Avec quelle électricité ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>À cet égard, le Président de la République aura l'occasion de faire des annonces lundi prochain, au moment de l'ouverture du Salon de l'automobile. La transition est difficile. Elle l'est encore plus pour passer du véhicule thermique au véhicule électrique, en raison de l'explosion des coûts de l'énergie. Mais nous ferons face, en soutenant les entreprises et en menant une politique claire de souveraineté industrielle. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Saint-Huile.<br><br><strong>M. Benjamin Saint-Huile. </strong>Les dispositifs que vous avez bien voulu mettre en place depuis l'été ont montré leurs limites. Nous sommes malheureusement face à la situation du moment : je forme donc le vœu que les initiatives que vous prenez avec votre collègue Lescure – en associant peut-être également M. Dussopt – permettent d'accompagner les entreprises qui auront recours au chômage partiel allongé, afin de conserver les compétences au sein nos industries et, demain, favoriser le renouveau de l'industrie française. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3875", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}