{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG476", "identifiant": {"numero": "476", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES ET RACHAT DE TRIMESTRES"}}, "auteur": {"identite": {"acteurRef": "PA720222", "mandatRef": "PM796830"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES ET RACHAT DE TRIMESTRES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Éric Girardin.<br><br><strong>M. Éric Girardin. </strong>Monsieur le ministre du travail, du plein emploi et de l’insertion, en France, nous disposons d’un formidable système de solidarité intergénérationnelle,…<br><br><strong>M. Sébastien Jumel.</strong> C'est pour ça que vous voulez le casser !<br><br><strong>M. Éric Girardin. </strong>…dans lequel les actifs cotisent et mettent à disposition leur force de travail pour financer le repos de nos aînés. Or, la démographie et les réalités économiques ont fortement changé depuis l’après-guerre.<br><br><strong>Un député du groupe LR .</strong> Sans blague !<br><br><strong>M. Éric Girardin. </strong>Si le solde du système de retraite est positif en 2023, le Conseil d’orientation des retraites, organisme indépendant, prévoit un déficit durable de notre système de retraite allant jusqu’à 21 milliards d’euros en 2035,…<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas ce qu'a dit le Président de la République hier !<br><br><strong>M. Éric Girardin. </strong>…avec un déficit cumulé d’ici dix ans de près de 150 milliards d’euros, vous l'avez précisé à l'instant.<br><br>Je tiens à rappeler devant tous nos collègues cette réalité économique et budgétaire : gouverner, c’est prévoir. Notre responsabilité collective est donc de garantir une retraite à nos enfants et à nos petits-enfants, en s'assurant de la pérennité de notre système et de son équilibre financier.<br><br>Pour ce faire, nous proposons une réforme progressive qui rendra notre système plus juste <i>(Protestations sur plusieurs bancs des groupes LFI-NUPES et GDR-NUPES)</i> en protégeant les salariés qui ont eu une carrière longue et difficile, ainsi que les travailleurs handicapés et en augmentant le minimum de pension de 100 euros par mois pour une carrière complète. Nous créerons également un index senior afin que les actifs les plus âgés retrouvent toute leur place dans l’entreprise – c'est capital. (Mêmes mouvements.)<br><br>Monsieur le ministre, en complément de tous ces progrès, vous avez indiqué en commission vouloir améliorer l'information sur le rachat de trimestres et simplifier ses modalités pour ceux qui ont été étudiant ou stagiaire.<br><br>Alors que nous prolongeons la durée de cotisation et repoussons l’âge de départ à la retraite, ne pensez-vous pas qu'une simplification de ce mécanisme – actuellement soumis à des conditions relativement restrictives – permettrait aux jeunes de mieux s'impliquer dans la construction de leur propre retraite ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je ne reviens pas sur l'équilibre général de la réforme,…<br><br><strong>M. Benjamin Lucas.</strong> Il vaut mieux, car vous vous y prenez mal !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…que vous avez rappelé avec justesse. Vous l'avez dit, le rachat de trimestres consacrés aux études est possible.<br><br><strong>M. Pierre Cordier.</strong> Tout le monde n'a pas les moyens !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous devons à la fois améliorer l'information des assurés et desserrer les délais de recours à ce mécanisme, afin que les rachats soient possibles quand les assurés peuvent les assumer le plus facilement.<br><br>Je rappelle en outre la possibilité, très peu connue, de racheter les trimestres des stages effectués durant un cursus d'étude ou à la fin de celui-ci.<br><br><strong>M. Pierre Cordier.</strong> Quels ouvriers auront les moyens ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>C'est très avantageux, car cela permet de racheter un trimestre pour 440 euros. La loi garantissant l'avenir et la justice du système de retraites, adoptée en 2013, qui a créé ce mécanisme, a toutefois restreint le recours à celui-ci aux deux années suivant la fin du stage.<br><br><strong>M. Louis Boyard.</strong> Merci ! Quelle bonté !<br><br><strong>Mme Nadia Hai.</strong> Écoutez le ministre, au moins !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ce délai est trop court, car deux ans après un stage, certains poursuivent leurs études, ou ne sont pas dans une situation professionnelle leur permettant un rachat, même aux tarifs fixés.<br><br><strong>M. Sébastien Jumel.</strong> Une mesure pour les enfants gâtés !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je l'ai indiqué hier en commission des affaires sociales, en réponse à une question de M. Maillard, le Gouvernement est entièrement ouvert à un aménagement, à une amélioration de ce dispositif, d'ici à l'examen de la réforme en séance publique. Nous pourrions ainsi étendre le délai de rachat et déterminer un âge jusqu'auquel un assuré peut racheter ses trimestres de stage et reconstituer sa carrière à un coût abordable pour l'ensemble des actifs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "658", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}