{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG606", "identifiant": {"numero": "606", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "jeunes", "teteAnalyse": null, "analyses": {"analyse": "SERVICE NATIONAL UNIVERSEL"}}, "auteur": {"identite": {"acteurRef": "PA795636", "mandatRef": "PM797601"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SERVICE NATIONAL UNIVERSEL <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>La jeunesse de notre pays vit dans sa chair l'éco-anxiété à la vue de ces rivières vides, de ces mégafeux meurtriers, de l'effondrement de la biodiversité.<br><br><strong>M. Julien Odoul.</strong> Avec vous, on peut être anxieux, oui !<br><br><strong>M. Benjamin Lucas. </strong>Elle est lucide, plus qu'aucune autre génération avant elle, sur le péril climatique, comme elle l'est sur la violence des inégalités, du racisme, du sexisme, de l'homophobie et sur la brutalité des injustices.<br><br><strong>M. Laurent Jacobelli.</strong> Et sur l'immigration !<br><br><strong>M. Benjamin Lucas. </strong>Elle aspire à conquérir son autonomie. Elle est éprise de liberté et veut changer de modèle pour sauver la planète. À ses angoisses et à ses aspirations, vous répondez par Parcoursup, par le rejet du repas à 1 euro ou encore par la perspective d'une retraite réduite comme peau de chagrin, pour laquelle il faudra atteindre l'âge de 64 ou à 67 ans.<br><br>Aujourd'hui, la presse nous apprend que vous vous apprêtez à généraliser le service national obligatoire, ce caprice du prince ringard, paternaliste et hors de prix <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES et LFI-NUPES)</i>,…<br><br><strong>M. Laurent Jacobelli.</strong> Cela vous aurait peut-être fait du bien !<br><br><strong>M. Benjamin Lucas. </strong>…rejeté par le monde associatif dans son ensemble, par l'armée - oui, par l'armée ! - et par les mouvements de jeunesse. Pourquoi ? <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>René Char disait : « Tout ce qui est excessif est insignifiant. » La jeunesse est diverse et mérite d'être accompagnée dans chacune de ses aspirations. Vous parlez des repas à 1 euro : oui, nous accompagnons chaque jeune qui a besoin d'accéder aux repas à 1 euro, et nous faisons le choix d'un accompagnement social. <i>(Applaudissements sur plusieurs bancs du groupe RE. </i>– Exclamations sur les bancs du groupe LFI-NUPES.) La réforme des retraites est nécessaire pour notre jeunesse (Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES)…<br><br><strong>Mme Ségolène Amiot.</strong> Certainement pas !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>…car nous souhaitons maintenir le régime par répartition.<br><br>Vous vous opposez au service national universel : cela veut dire que vous êtes contre le fait que des jeunesses qui ne se croiseraient jamais se retrouvent. <i>(Applaudissements sur quelques bancs du groupe RE. </i>– Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)<br><br><strong>Mme Christine Arrighi.</strong> Et la mixité scolaire ?<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Vous êtes contre l'idée selon laquelle lever un drapeau pour créer un sentiment de cohésion nationale est un bienfait. <i>(Mêmes mouvements.)</i> Vous êtes contre le fait de combattre l'éco-anxiété en donnant aux familles les plus défavorisées les moyens de suivre les formations nécessaires pour pouvoir réagir.<br><br><strong>Mme Marie-Charlotte Garin.</strong> Comme la rénovation thermique ?<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>En réalité, vous voulez priver les enfants des classes moyennes et des classes les plus populaires d'un accès à la mobilité, au départ, à la rencontre de jeunes différents.<br><br><strong>M. Jérôme Legavre.</strong> C'est l'école et les diplômes qui le permettent, pas l'embrigadement !<br><br><strong>Mme Marie-Charlotte Garin.</strong> Mettez l'argent dans les QPV !<br><br><strong>Mme Sandra Regol.</strong> Arrêtez de financer les écoles privées !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>La vraie rupture entre nous, c'est que vous voyez le projet de service national universel comme une contrainte, quand nous le voyons comme une émancipation. Nous le construisons avec l'éducation populaire, avec l'école, avec les corps en uniforme. Oui, l'engagement est un parcours. Aujourd'hui, c'est un service civique ; demain, ce sera une réserve. Ils rejoindront peut-être la gendarmerie, peut-être la protection civile, peut-être les sapeurs-pompiers volontaires dont nous avons besoin pour combattre les feux et les effets de la transition environnementale. <i>(Applaudissements sur plusieurs bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme Sandra Regol.</strong> Bien sûr, mais ce n'est pas un projet pour la jeunesse !<br><br><strong>Mme la présidente. </strong>La parole est à M. Benjamin Lucas.<br><br><strong>M. Benjamin Lucas. </strong>Vous préférez donc l'instruction militaire à l'éducation populaire ; j'en prends note. <i>(Applaudissements sur quelques bancs du groupe Écolo-NUPES.) </i>Vous voulez de la mixité dans la jeunesse. Alors défendez l'école de la République et les services publics ! Défendez l'université et les étudiants qui font la queue dans les files alimentaires ! (Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et SOC. –Exclamations sur les bancs du groupe Dem.)<br><br><strong>Mme Perrine Goulet.</strong> C'est facile d'écrire sa réponse avant d'avoir écouté la ministre !<br><br><strong>M. Benjamin Lucas. </strong>La République, pour nous, ne s'enseigne pas à coups de pompes, de défilés grotesques ou en portant des casquettes ridicules. <i>(Exclamations sur les bancs du groupe Dem.)</i> Elle s'éprouve quand sa devise de liberté, d'égalité et de fraternité trouve sa traduction concrète dans la vie de chacune et de chacun.<br><br><strong>Mme Blandine Brocard.</strong> Enlevez vos œillères !<br><br><strong>M. Benjamin Lucas. </strong>Madame la secrétaire d'État, n'émancipez pas la jeunesse : elle s'en chargera toute seule ! <i>(Applaudissements sur les bancs du groupe Écolo-NUPES et sur quelques bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1904", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}