{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG322", "identifiant": {"numero": "322", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "consommation", "teteAnalyse": null, "analyses": {"analyse": "Gaspillage alimentaire"}}, "auteur": {"identite": {"acteurRef": "PA793860", "mandatRef": "PM803290"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Petites et moyennes entreprises, commerce, artisanat et tourisme", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GASPILLAGE ALIMENTAIRE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Zgainski.<br><br><strong>M. Frédéric Zgainski. </strong>Ma question s'adresse à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br>À l'heure de la sobriété énergétique, nous devons faire de la lutte contre tous les types de gaspillage une priorité. Je me réjouis que votre ministère ait ainsi pris à bras-le-corps le sujet extrêmement important du gaspillage alimentaire. Le décret paru au <i>Journal officiel</i> ce 18 novembre, relatif aux modalités de l'information des consommateurs sur le caractère consommable des denrées alimentaires en témoigne.<br><br>Selon l'Ademe, l'Agence de la transition écologique, près de 10 millions de tonnes de nourriture consommable sont jetées chaque année en France. Les nombreuses initiatives prises depuis des années n'ont pu mettre fin à ce gaspillage, qui reste inacceptable car une grande partie de ces aliments demeure consommable après l'expiration de la DDM, la date de durabilité minimale.<br><br>Il convient donc d'informer les consommateurs sur la signification de cette inscription et de les rassurer sur les inquiétudes, légitimes, qu'ils éprouvent au sujet de leur santé.<br><br>La loi relative à la lutte contre le gaspillage et à l’économie circulaire, dite loi Agec, votée par notre assemblée en 2020 et soutenue par les députés du groupe Démocrate, prévoyait des dispositions qui allaient en ce sens et que votre décret vient concrétiser. C'est notamment le cas de la mention supplémentaire qui pourra désormais accompagner la DDM.<br><br>Nous avons de ce point de vue un important travail de pédagogie à faire auprès des consommateurs, en particulier pour lever les craintes en matière de risques pour la santé.<br><br>Madame la ministre déléguée, pouvez-vous nous dire ce que, concrètement, ce décret va changer et quels efforts compte déployer le Gouvernement auprès des industriels, d'un côté, et des consommateurs, de l'autre, pour que cette mesure puisse contribuer réellement à changer nos pratiques ? <i>(Applaudissements sur les bancs du groupe Dem et sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme.<br><br><strong>Mme Olivia Grégoire,</strong><i> ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. </i>En cette période d'inflation, le Gouvernement ne relâche pas ses efforts pour protéger le pouvoir d'achat mais aussi pour garantir et améliorer l'information des consommateurs.<br><br>La mesure que vous évoquez est très importante puisque, très concrètement, elle offre au consommateur une information supplémentaire. Nous allons donc fortement encourager l'ensemble des distributeurs et des industriels à la mettre en place pour lutter contre le gaspillage alimentaire, qui est non seulement un désastre écologique mais aussi un désastre économique : un Français jette, en moyenne, pas moins de 30 kilos de nourriture par an – soit 460 euros –, dont 7 kilos de déchets alimentaires encore emballés.<br><br>Cela s'explique par le fait que ne figurait jusqu'alors que la date limite de consommation sur les produits frais, informant les consommateurs de la date au-delà de laquelle il ne fallait pas consommer ces produits pour éviter tout risque pour la santé. Sur les produits secs en revanche – conserves ou pâtes alimentaires notamment – aucune mention de ce type ne figurait. Nous avons donc décidé d'ajouter sur ces produits ce qu'on appelle la DDM, ou date de durabilité minimale – Bruno Le Maire et moi-même avons signé le décret la semaine dernière.<br><br>Figurera désormais sur les produits secs, une information plus explicite indiquant qu'ils peuvent être consommés après cette date, sans aucun risque pour la santé. Il y aura donc moins de gaspillage.<br><br>Les produits frais ont leur date limite de consommation, et les produits secs, leur date de durabilité minimale ; ce sont deux informations que nous devions au consommateur, et c'est désormais chose faite. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5906", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}