{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG638", "identifiant": {"numero": "638", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "INFLATION EN FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA335612", "mandatRef": "PM797391"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> INFLATION EN FRANCE <a name=PG27></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-Paul Lecoq.<br><br><strong>M. Jean-Paul Lecoq. </strong>Monsieur le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, avec votre projet de loi visant à reculer brutalement l'âge de départ à la retraite, l’envolée des prix alimentaires et de l’énergie sont les premiers sujets d’inquiétude des Français. Avec 15 % d’augmentation en moyenne en un an, ces deux postes occupent à eux seuls un tiers des dépenses des ménages les plus modestes. Cette situation est intenable. Un chiffre dramatique le prouve : le recours à l’aide alimentaire a triplé en dix ans.<br><br>Mais comme dans votre logiciel ultralibéral périmé on n’exige jamais rien des entreprises et des multinationales, pour répondre à la crise de l’énergie, vous avez créé un bouclier tarifaire qui s’est avéré ruineux pour les finances publiques, sans résoudre le problème pour les Français. Et vous nous ressortez la même rustine pour la crise alimentaire, en demandant gentiment à la grande distribution de faire un effort – qui, au passage, lui permettra d’étouffer un peu plus les petits commerçants et les petits producteurs. Aux riches les demandes polies et inefficaces, aux pauvres l’aide alimentaire et les réformes injustes !<br><br>Pourtant, une seule solution permettrait de sortir de l’ornière : l’augmentation des salaires, des prestations et des pensions. Depuis près de quinze ans, les politiques de modération salariale et vos réformes, qu’elles portent sur l’assurance chômage ou sur les retraites, plombent le pouvoir d’achat de l’immense majorité des Français. Beaucoup ne peuvent plus vivre décemment du fruit de leur travail. Ils ne peuvent envisager de s’offrir des produits locaux issus de circuits courts ou, simplement, de partir en vacances.<br><br>Il est donc temps d’assumer vos choix politiques. Pourquoi refusez-vous d’indexer les salaires du public et du privé sur l’inflation ? Pourquoi refusez-vous d’augmenter le Smic, les prestations et les pensions en conséquence ? <i>(Applaudissements sur les bancs du groupe GDR-NUPES.)</i><br><br><strong>M. André Chassaigne.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Pierre Cordier.</strong> Et de la dette !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>(Le micro de l'orateur ne fonctionne pas.)</i> Je peux m'adresser directement à Jean-Paul Lecoq, puisqu'il est assis juste en face de moi. <i>(Le micro de l'orateur fonctionne à nouveau.) Il sait le respect que j'ai pour lui, l'amitié locale qui nous lie, donc évitons les caricatures.<br><br>Je partage totalement ce que vous dites sur le choc de l'inflation… <i>(Le micro de l'orateur ne fonctionne plus.)</i><br><br><strong>M. André Chassaigne.</strong> Quelle est donc cette censure ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>(Le micro de l'orateur fonctionne à nouveau) …et à quel point il pénalise nos compatriotes, en particulier les plus modestes. Les deux postes les plus lourds sont effectivement l'énergie et l'alimentation.<br><br>Sur l'énergie, aucun État européen n'a fait autant que nous. Nous avons mis en place un bouclier sur l’électricité et un bouclier sur le gaz. Alors que les factures auraient dû augmenter de 180 à 200 euros – dans certains pays européens, elles ont connu une hausse de 300 ou 350 euros –, tel n’a pas été le cas pour nos compatriotes français.<br><br><strong>M. André Chassaigne.</strong> Cherchez la cause !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ce dispositif nous coûte 46 milliards d'euros. Dans le cadre d’une logique qui n'est pas très libérale – vous le reconnaîtrez bien volontiers –, nous sommes allés prélever 26 milliards sur les fournisseurs d'énergie, que nous avons donc lourdement taxés, afin qu'ils financent plus de la moitié du bouclier énergétique.<br><br><strong>M. André Chassaigne.</strong> C'est un bon choix !<br><br><strong>M. Erwan Balanant.</strong> N'est-ce pas, président Chassaigne ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Ensuite se pose la question de l'alimentation. Nous ne sommes pas non plus restés les bras croisés, en disant « les prix alimentaires augmentent, nous ne faisons rien ». Nous avons instauré le trimestre anti-inflation, lequel coûtera plusieurs centaines de millions d'euros aux distributeurs. Nous avons également veillé – vous avez parfaitement raison de le souligner – à ce qu'on ne touche pas à la loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous, dite loi Egalim, afin que les producteurs agricoles ne soient pas pénalisés et que ce ne soient pas eux qui, au bout du compte, paient les factures, mais les distributeurs.<br><br>Je souhaite que les grands industriels paient également la facture, afin qu’ils compensent en partie les effets de l’inflation. Nous avons ainsi été amenés à demander à renégocier les contrats à la fin du mois de juin, lorsque le trimestre anti-inflation s’achèvera.<br><br>Sur les salaires,…<br><br><strong>M. Jean-Paul Lecoq.</strong> Ah, quand même !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>…je rappelle que le Smic a augmenté de plus de 8 % depuis un an, car il est indexé sur l'inflation. C'est là que réside notre véritable divergence : pour ma part, j'estime qu'indexer tous les salaires sur l'inflation fait courir le risque de l’entretenir, alors que notre objectif premier est bien de la faire disparaître. Elle devrait refluer à la mi-2023.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2243", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}