{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG287", "identifiant": {"numero": "287", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "personnes handicapées", "teteAnalyse": null, "analyses": {"analyse": "Duoday"}}, "auteur": {"identite": {"acteurRef": "PA719756", "mandatRef": "PM796701"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DUODAY <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Le Nabour.<br><br><strong>Mme Christine Le Nabour. </strong>Ma question s'adresse au ministre du travail, du plein emploi et de l'insertion.<br><br>La vingt-sixième édition de la Semaine européenne pour l’emploi des personnes handicapées a débuté hier. « À quand le plein emploi pour les personnes en situation de handicap ? » Telle est la thématique retenue cette année. Elle représente un défi mais aussi la promesse que nous pouvons faire aux personnes en situation de handicap qu'elles occuperont la place qu'elles méritent dans la société inclusive que nous appelons de nos vœux depuis 2017.<br><br>Notre regard sur le handicap change et c'est tant mieux. Les mesures en faveur de l'emploi des personnes en situation de handicap, votées et appliquées, ont permis de faire baisser le taux de chômage de six points depuis 2017, de 19 à 13 %. Les retours à l'emploi ont bondi de 25 % sur les quatre premiers mois de 2022 par rapport à 2021, le nombre d’apprentis a augmenté de 175 % entre 2019 et 2021.<br><br>Le DuoDay, qui se tiendra ce jeudi, a été déployé sur le territoire national en 2018 sous l'impulsion de Sophie Cluzel. Temps fort de la Semaine européenne, cette opération contribue à changer le regard sur le handicap en entreprise. Au cours de cette journée, une entreprise, une collectivité ou une association peuvent accueillir une personne en situation de handicap en l'invitant à former un duo avec un professionnel volontaire. L'édition 2021 a enregistré 17 000 duos, soit 32 % de plus qu'en 2019. En 2021, 17 % des duos formés dans ce cadre ont abouti à des insertions. Pour cette nouvelle édition, 30 000 offres d'accueil ont été déposées par les employeurs sur la plateforme duoday.fr.<br><br>Cette initiative permet aux employeurs de découvrir les atouts et qualités professionnels des personnes handicapées et à celles-ci de découvrir des environnements de travail, de préciser un projet professionnel, d'amorcer un parcours d'insertion et de convaincre de leurs compétences en matière d'intégration, de performance et d'autonomie.<br><br>Nous savons que l'accès à l'emploi des personnes handicapées reste encore difficile. Le comité interministériel du handicap du 6 octobre dernier a lancé la préparation de la prochaine Conférence nationale du handicap. Pouvez-vous nous rappeler les différents engagements du Gouvernement concernant le maintien dans l'emploi des personnes en situation de handicap ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous avez raison de rappeler que se tient actuellement la vingt-sixième Semaine européenne pour l'emploi des personnes handicapées. Cela me permet de souligner combien cette question représente une priorité pour le Gouvernement.<br><br>Des actions ont d'ores et déjà été menées. Je pense à l'obligation de nommer un référent handicap dans les entreprises de plus de 250 salariés et dans les CFA, les centres de formation d'apprentis, mais aussi au plan de transformation des Esat, les établissements et services d’aide par le travail, ou encore au plan de modernisation des entreprises adaptées, avec la volonté d'aller vers toujours plus d'inclusion.<br><br>Nous commençons à obtenir des résultats satisfaisants grâce à l'application des mesures que je viens de citer mais aussi à l'amélioration du contexte économique. Au cours de la dernière année, le taux de chômage des personnes en situation de handicap a baissé de 8 %. À l'échelle des cinq dernières années, il est passé de 19 à 13 %. Ce chiffre reste cependant deux fois plus élevé que celui de la moyenne des actifs dans notre pays. Il nous faut donc aller plus loin. <br><br>Vous l'avez dit, nous préparons la Conférence nationale du handicap. Avec Geneviève Darrieussecq, nous élaborons une feuille de route pour l'emploi des personnes en situation de handicap en nous donnant les moyens d'aboutir. Ces moyens passent notamment par le droit puisqu'un décret, publié prochainement, vise à faciliter les parcours du milieu protégé vers les entreprises dites ordinaires, avec la possibilité de cumuler les mi-temps dans l'une ou l'autre des structures.<br><br>Nous mobilisons de nouveaux moyens pour accompagner les entreprises adaptées – près de 500 millions d'euros sont ainsi prévus par la loi de finances pour 2023 alors que le montant alloué était de 460 millions en 2022. Nous renouvellerons aussi les outils d'aide à l'investissement et à la modernisation. Je pense notamment au Fatea, le Fonds d'accompagnement à la transformation des entreprises adaptées, que nous reconduisons en 2023 pour financer ces mêmes investissements.<br><br>La marche vers le plein emploi est atteignable.<br><br>Le chômage a baissé à nouveau au troisième trimestre en France : il se situe désormais à 7,3 %. Mais le plein emploi, pour être atteint, doit se traduire par l'emploi pour tous, c'est-à-dire pour tous les actifs, y compris évidemment les personnes en situation de handicap, en partant d'un principe : nul n'est inemployable. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5422", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}