{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG160", "identifiant": {"numero": "160", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "LAÏCITÉ À L'ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA795046", "mandatRef": "PM802641"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LAÏCITÉ À L'ÉCOLE <a name=PG23></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Caroline Yadan.<br><br><strong>Mme Caroline Yadan. </strong>Dimanche 16 octobre, nous commémorerons l'assassinat barbare de Samuel Paty, professeur d'histoire-géographie, décapité par un terroriste islamiste parce qu'il avait choisi d'enseigner la liberté et l’esprit critique.<br><br>Ce dimanche, je serai à Conflans-Sainte-Honorine pour saluer sa mémoire. Ce dimanche, il ne devrait être question que de cet hommage. Notre majorité a voté la loi confortant le respect des principes de la République, qui a enfin permis à notre État d'avoir en main des outils efficaces pour lutter contre toutes les formes de séparatisme dans notre territoire.<br><br>Nous savons qu'existe une mobilisation islamiste sur les réseaux sociaux à destination des jeunes. Des centaines de messages, provenant de comptes anonymes, appellent les élèves à enfreindre ou à contourner les règles de la laïcité ; à banaliser le port du voile, des <i>abayas</i> ou des hijabs ; à porter ostensiblement des signes religieux à l'école ou lors de sorties scolaires ; à pratiquer la prière pendant les récréations et à rendre davantage conflictuels leurs rapports avec les enseignants.<br><br>Sous couvert d'une désobéissance civile, ces campagnes offensives sur les réseaux sociaux sont nombreuses, fréquentes et préoccupantes. Les enseignants souhaitent bénéficier d'un accompagnement et d'une formation pour faire respecter les lois de la République et pour enseigner librement tous les sujets, sans autocensure.<br><br>La ligne de la majorité est claire : chaque élève, chacun de nos enfants doit pouvoir bénéficier de l'universalisme républicain ! Comment agissez-vous, monsieur le ministre de l'éducation, pour réaffirmer dans tous les établissements scolaires nos principes républicains fondateurs ? <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Vous l'avez rappelé, nous nous apprêtons à rendre hommage à Samuel Paty à l'occasion du deuxième anniversaire de son ignoble assassinat par un terroriste islamiste. J'ai une pensée émue pour lui, mon collègue, professeur d'histoire. <i>(Mmes et MM. les députés et Mmes et MM. les membres du Gouvernement se lèvent et applaudissent longuement. - Mme la présidente se lève également.)</i><br><br>À cette occasion, ce samedi, en présence de sa famille, je remettrai à la Sorbonne le prix Samuel Paty à des classes engagées dans des actions sur la citoyenneté et la laïcité. Votre question me donne l'occasion de réaffirmer un principe simple : la laïcité n'est pas négociable, son respect conditionne celui des valeurs de la République et est la condition <i>sine qua non</i> de la protection de l'école contre toute influence et tout prosélytisme.<br><br>C'est vrai, depuis quelques mois,…<br><br><strong>Un député du groupe LR .</strong> Depuis quelques années !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…nous avons affaire à des agitateurs professionnels sur les réseaux sociaux qui excitent et qui incitent à enfreindre la loi, qui touillent une bien mauvaise soupe, en ne visant ni l'intérêt des élèves, que je mets en garde à ce sujet, ni celui de l'école, ni celui de la République. Avec le ministère de l'intérieur, nous répliquons et répliquerons d'une manière appropriée.<br><br><strong>Mme Laure Lavalette.</strong> Comme à La Seyne, avec neuf mois de retard ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>Je vous le dis, mesdames et messieurs les députés, la République est plus forte que TikTok ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}