{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG111", "identifiant": {"numero": "111", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "femmes", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre les violences faites aux femmes"}}, "auteur": {"identite": {"acteurRef": "PA722046", "mandatRef": "PM797625"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LES VIOLENCES FAITES AUX FEMMES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Aurore Bergé.<br><br><strong>Mme Aurore Bergé. </strong>Pour Méline, tout a commencé par ce qu'elle appelle « une petite gifle ». « Puis les coups ont continué. Un coup de poing, puis deux. Quand mon compagnon rentrait avec un problème de travail, c'est moi qui prenais le soir. On reste pour les enfants. On se dit que ce n'est pas possible. Que ça ne va pas recommencer. »<br><br>Alexandra, elle, est restée vingt-neuf ans avec son bourreau. Au bout de la première année, pour elle aussi, ça a commencé par une gifle. « Après, c'était des coups de poing, des coups de botte, j'ai été défigurée. Alors moi, je le dis aux femmes : dès que vous recevez une gifle, allez porter plainte. Il ne faut pas avoir peur ; même des fois, par amour, on ne veut pas le faire. Mais il y a des institutions, des associations, des personnes qui sont là pour nous aider. »<br><br>Depuis plusieurs semaines, on loue la vertu de celui qui reconnaît des faits de violence conjugale. Depuis plusieurs semaines, on entend ceux qui parlent de leur « affection » pour un homme qui frappe sa femme. Depuis plusieurs semaines, on fait fi des règles élémentaires de l'État de droit. On jette le discrédit sur les femmes et les hommes, policiers et gendarmes, qui, au péril de leur vie, interviennent après des signalements de violences conjugales.<br><br><strong>M. Erwan Balanant.</strong> Très bien !<br><br><strong>Mme Aurore Bergé. </strong>On jette le discrédit sur l'institution judiciaire. <br><br><strong>Mme Raquel Garrido.</strong> Un pour cent des viols condamnés par la justice !<br><br><strong>Mme Aurore Bergé. </strong>On jette en fait des dizaines d'années de combat de nos associations, qui ont permis aux victimes d'être accompagnées par la seule voie susceptible de mettre un terme à leur souffrance : la voie judiciaire. <i>(Les députés des groupes RE, RN, LR, Dem, HOR et LIOT se lèvent et applaudissent longuement. - Mmes Sandrine Rousseau et Sophie Taillé-Polian se lèvent et protestent vivement, puis, tandis que les applaudissements se prolongent, Mme Sandrine Rousseau, toujours debout et se tournant vers les députés du groupe RE, forme avec les mains un triangle, signe de ralliement féministe.)</i><br><br><strong>Mme la présidente.</strong> Chers collègues, seule Aurore Bergé a la parole, s'il vous plaît !<br><br><strong>Mme Aurore Bergé. </strong>Je crois que ce sujet appelle le calme et non le trouble ou le désordre. Il mérite mieux que des esclandres et je suis navrée que vous vous reconnaissiez si bien dans les propos que je viens de tenir. <i>(Plusieurs députées des groupes LFI-NUPES et Écolo-NUPES se lèvent et protestent vivement.)</i><br><br>Est-ce que tout fonctionne aujourd'hui, madame la Première ministre ? La réponse est non. <i>(Mmes Marie-Charlotte Garin, Raquel Garrido, Danièle Obono, Sandrine Rousseau et Sophie Taillé-Polian continuent à protester.)</i> Mais est-ce que des progrès ont été accomplis ? La réponse est oui. <br><br>C'est le conjoint violent qui doit quitter le domicile. Nos policiers, gendarmes et magistrats sont formés. Les dépôts de plainte sont facilités jusque dans nos hôpitaux. Les téléphones grave danger (TGD) sont déployés. <i>(Mêmes mouvements.)</i><br><br>Alors oui, nous devons faire mieux. Et cela commence par nos attitudes, les mots que nous employons. (MM. les députés des groupes RE, Dem, HOR et LIOT se lèvent et applaudissent. – Exclamations sur les bancs des groupes LFI-NUPES et Écolo-NUPES sur lesquels plusieurs députés montrent l'horloge.) <br><br><strong>Mme la présidente.</strong> Merci, madame la députée.<br><br><strong>Mme Aurore Bergé. </strong>Ça commence par le respect des victimes et le fait d'être au clair avec notre État de droit.<br><br><strong>Mme la présidente.</strong> Merci, madame Bergé !<br><br><strong>Mme Aurore Bergé. </strong>Madame la Première ministre,… <i>(Le micro de l'oratrice est coupé. – Applaudissements et exclamations se poursuivent.) </i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre et à elle seul.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a vingt ans, jour pour jour, une femme de 17 ans, Sohane Benziane, était brûlée vive. Elle est devenue l'un des plus tragiques symboles des violences faites aux femmes. Je veux avoir une pensée pour elle, pour sa famille, pour toutes les femmes victimes de violences. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs du groupe LR.)</i><br><br>L'égalité entre les femmes et les hommes est la grande cause des quinquennats d'Emmanuel Macron. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> La honte !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons agi dans tous les domaines.<br><br><strong>Mme Sandrine Rousseau.</strong> Non, ce n'est pas vrai : vous ne l'avez pas fait !<br><br><strong>M. Erwan Balanant.</strong> Si, nous l'avons fait !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Nous avons agi aussi avec force contre toutes les formes de violences sexistes et sexuelles. Madame la présidente Aurore Bergé, je connais et salue votre engagement personnel dans ce combat.<br><br><strong>Mme Sandrine Rousseau.</strong> Huit cents condamnations pour viol !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Avec le Grenelle des violences conjugales, nous avons obtenu de nombreuses avancées. Pour que la parole se libère et que chaque victime puisse être prise en charge, nous avons étendu les horaires du numéro d'appel 39-19, ouvert une plateforme de signalement en ligne, favorisé la prise de plaintes et lancé la création d'un fichier des mis en cause. <i>(Exclamations continues sur plusieurs bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme la présidente.</strong> Madame la Première ministre, je vous prie de m'excuser de vous interrompre un instant car j'aimerais que tous les collègues présents dans cet hémicycle puissent écouter votre réponse. Chers collègues, nous avons vingt-huit questions, vous aurez largement le temps de vous exprimer. Je vous prie d'arrêter d'invectiver les orateurs, quels qu'ils soient. <i>(Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT.)</i><br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>C'est en effet un sujet sérieux et je voudrais continuer à vous préciser les actions qui ont été engagées depuis 2017.<br><br><strong>Mme Danièle Obono.</strong> Il faut 1 milliard d'euros pour lutter contre les violences faites aux femmes ! (Vives protestations sur les bancs des groupes RE, Dem, et HOR.)<br><br><strong>Mme la présidente.</strong> Madame Obono ! <i>(Mmes Clémence Guetté, Danielle Simonnet et Mathilde Panot protestent.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> C'est scandaleux !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Pour le traitement des plaintes et pour mieux protéger les victimes, nous avons formé près de 160 000 policiers et gendarmes, déployé des téléphones grave danger et des bracelets anti-rapprochement. <br><br><strong>Mme Danièle Obono.</strong> Il faut 1 milliard !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Mais tant qu'il y aura des coups, nous continuerons : 10 000 places d'hébergement seront ouvertes dès cette année ; le mois dernier, j'ai annoncé l'ouverture de 1 000 places supplémentaires en 2023 ; nous allons doubler la présence policière dans la rue. Afin d'améliorer notre réponse et nos procédures pénales, je viens de confier une mission parlementaire à votre collègue Émilie Chandler et à la sénatrice Dominique Vérien.<br><br><strong>Mme Danièle Obono.</strong> Il faut 1 milliard !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Comme vous l'avez fait, madame la présidente Bergé, je rappelle qu'en ces domaines, seule l'institution judiciaire peut déterminer les faits, dire le droit et sanctionner. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br>La lutte contre les violences conjugales est un combat fondamental auquel je tiens. Le Gouvernement continuera à le mener avec force, avec les associations, les élus et toutes celles et ceux qui veulent s'engager. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente.</strong> Madame Obono, en application de l'article 71 du règlement, je prononce un rappel à l'ordre à votre encontre. (Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT.)<br><br><strong>Mme Mathilde Panot.</strong> C'est scandaleux !<br><br><strong>M. Philippe Gosselin.</strong> On n'est pas dans une AG, madame ! <i>(Mme Danièle Obono proteste.)</i><br><br><strong>Mme la présidente.</strong> Madame Obono, puisque vous continuez à invectiver l'Assemblée et la présidence,…<br><br><strong>Mme Danièle Obono.</strong> Je n'invective pas, je m'exprime !<br><br><strong>Mme la présidente.</strong> Si, c'est ce que vous faites ! Dans ces conditions, je prononce un rappel à l'ordre avec inscription au procès-verbal. (Applaudissements sur les bancs des groupes RE, RN, LR, Dem, HOR et LIOT.)<br><br><strong>M. Philippe Gosselin.</strong> Parfait !<br><br><strong>Mme Danièle Obono.</strong> Eh bien, faites-le !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3525", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}