{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG74", "identifiant": {"numero": "74", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "urbanisme", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre la spéculation dans l'immobilier touristique"}}, "auteur": {"identite": {"acteurRef": "PA794854", "mandatRef": "PM797163"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LA SPÉCULATION DANS L'IMMOBILIER TOURISTIQUE <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Inaki Echaniz.<br><br><strong>M. Inaki Echaniz. </strong>Monsieur le ministre de l'économie, alors que la saison touristique bat son plein, la communauté d'agglomération du Pays basque a voté le 9 juillet, à la quasi-unanimité transpartisane, le principe de compensation, qui contraindra les propriétaires louant un bien sur Airbnb à proposer un logement équivalent toute l'année. Cette mesure forte, soutenue par un exécutif proche de votre sensibilité, vise à lutter contre la spéculation immobilière qui frappe de plein fouet les communes des zones tendues du Pays basque et de l'ensemble des façades littorales, et qui s'attaque désormais aux territoires intérieurs comme les vallées béarnaises.<br><br>Selon l'agence d'urbanisme Atlantique & Pyrénées, le nombre d'hébergements de tourisme de courte durée a augmenté de 130 % entre 2016 et 2020, ce qui représente plus de 16 000 logements au Pays basque ; autant d'habitations qui ne sont pas accessibles aux habitants du territoire. Par ailleurs, depuis le début de la crise sanitaire, le prix du mètre carré a augmenté de 15 à 20 %, ce qui rend impossible l'accession à la propriété pour les habitants du territoire, qui le font vivre à l'année.<br><br>Sur les façades littorales, les banques ne suivent les dossiers d'emprunt que pour du locatif touristique, car la fiscalité est plus rentable sur les meublés de tourisme que sur la location de longue durée. Impossible de louer, impossible d'acheter : le parcours immobilier sur mon territoire et sur tout le littoral atlantique est désormais sous l'emprise de spéculateurs qui accumulent les biens immobiliers et qui vivent uniquement de leurs rentes. Même si le tourisme est un facteur de développement, force est de constater qu'aujourd'hui, il peut engendrer des situations intenables pour nos concitoyens. Le Pays basque, que vous connaissez bien monsieur le ministre, n'est ni un hôtel ni une plateforme boursière. <i>(Mme Valérie Rabault applaudit.)</i><br><br>De nombreuses associations, des élus locaux et la société civile se mobilisent, car il s'agit d'une véritable fracture sociale qui touche en premier lieu les jeunes les plus précaires et les classes moyennes. Il est urgent que l'Assemblée se mobilise pour apporter des réponses législatives à ce problème, qui concerne bon nombre de circonscriptions, et pour donner de véritables leviers aux collectivités. Monsieur le ministre, quelles sont vos positions sur une évolution de la fiscalité s'appliquant aux meublés de tourisme, un déplafonnement de la surtaxe d'habitation sur les résidences secondaires et l'encadrement des loyers ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement. </i>Votre question pointe le problème particulier du logement dans les zones touristiques. La question du logement se pose au sens large et il est important pour nous de construire un parcours résidentiel pour l'ensemble des habitants – c'est la volonté de la Première ministre. Nous avons décidé de nous pencher sérieusement sur les questions du zonage et de la fiscalité, parce que vous avez raison : il n'est pas possible que, dans certaines zones, des spéculateurs achètent des logements en profitant d'outils spéculatifs, sans les mettre en location de longue durée. C'est un sujet sur lequel nous allons travailler d'arrache-pied dans les prochains mois.<br><br>Pour le reste, j'espère être le ministre du parcours résidentiel. La question est la suivante : quels logements sommes-nous capables de proposer à nos concitoyens à chaque étape de leur vie ? Nous allons y réfléchir par le biais de l'ensemble des dispositifs, de la sortie de l'hébergement avec logement à la production massive de logements sociaux. J'étais encore hier après-midi avec Christophe Robert, puis avec Emmanuelle Cosse, pour parler au monde du logement de la stratégie visant à bâtir un nouveau pacte de confiance avec le secteur des HLM, suivant la volonté Mme la Première ministre. J'étais hier matin avec le patron de la Fédération française du bâtiment pour réfléchir à la production avec l'ensemble du monde immobilier. Tous ces chantiers nous attendent.<br><br>Je n'oublie pas la question du littoral, mais nous travaillerons à l'ensemble de ces chantiers dans les mois qui viennent. Dès la rentrée, à l'occasion notamment du congrès HLM, nous aurons déjà de nouvelles propositions à faire. <i>(Mme Marjolaine Meynier-Millefert applaudit.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-27", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-27", "pageJO": "3105", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}