{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG523", "identifiant": {"numero": "523", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "Réforme des retraites"}}, "auteur": {"identite": {"acteurRef": "PA333285", "mandatRef": "PM796926"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Garot.<br><br><strong>M. Guillaume Garot. </strong>Les Français se mobilisent massivement…<br><br><strong>M. Benjamin Lucas.</strong> Et à raison !<br><br><strong>M. Guillaume Garot. </strong>…partout en France, de Paris à Marseille, de Laval à Toulouse ou à Maubeuge, pour dire non à la réforme des retraites que vous voulez imposer. Ils sont encore plus nombreux que le 19 janvier. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES et Écolo-NUPES.)</i> Cette protestation de grande ampleur vient des profondeurs du pays, parce qu'elle touche à l'idée même que les Français se font de la justice.<br><br><strong>M. Benjamin Lucas et M. Philippe Brun .</strong> Exactement !<br><br><strong>M. Guillaume Garot. </strong>Les Français ont bien compris qu'avec la retraite à 64 ans, ce sont les ouvriers, les employés et les salariés qui ont fait des études courtes qui devront consentir les plus grands sacrifices<i>. (Applaudissements sur les bancs du groupe SOC.</i>) Ils ont bien compris que les femmes, en particulier, seraient pénalisées, pour reprendre le mot d'un ministre du Gouvernement.<br><br><strong>M. Jérôme Guedj.</strong> Eh oui !<br><br><strong>M. Guillaume Garot. </strong>Pour ne pas brutaliser le pays, pour ne pas le fracturer davantage, pour ne pas ajouter de l'injustice aux inégalités, quand allez-vous retirer votre réforme ? <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous nous interrogez sur le sens de notre réforme : j'ai eu l'occasion d'y répondre.<br><br><strong>Mme Charlotte Leduc.</strong> Il est encore temps de changer d'avis !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous nous interrogez en particulier sur ceux qui commencent à travailler tôt : le dispositif que nous mettons en place permet justement de mieux les protéger. <i>(Mme Caroline Fiat s'exclame vivement.)</i><br><br><strong>M. Erwan Balanant.</strong> Écoutez M. le ministre !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Le système actuel se caractérise par deux niveaux de prise en compte : d'une part, ceux qui ont commencé à travailler avant 16 ans – ils sont peu nombreux – peuvent partir à 58 ans ; d'autre part, ceux qui ont commencé à travailler avant 20 ans bénéficient – si l'on peut dire – de deux années de départ anticipé. Nous créons un troisième niveau pour tenir compte de ceux qui commencent à travailler entre 16 et 18 ans : grâce à cette mesure, nous faisons en sorte que l'effort attendu des Français soit le plus justement réparti, et que ceux qui ont commencé extrêmement tôt soient protégés.<br><br>Quelles raisons amènent les uns ou les autres à travailler plus tard ? Nous proposons certes un relèvement de l'âge de départ,…<br><br><strong>M. Benjamin Lucas.</strong> Vous ne le proposez pas, vous l’imposez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…mais il faut citer une autre raison : la réforme que vous et moi avons soutenue en 2013 – vous étiez membre du Gouvernement, monsieur Garot – a entériné le passage de quarante-deux à quarante-trois annuités de la durée minimale donnant droit à une retraite à taux plein. Je suis parfois perplexe, moi aussi : en écoutant votre question, je me demande si vous défendez la position de votre premier secrétaire – la retraite à 60 ans avec quarante-trois années de cotisation, c'est-à-dire une machine à décote – ou la position de votre nouveau premier secrétaire délégué, qui considère que c'est illusoire.<i> (Protestations sur les bancs du groupe SOC. – Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Jérôme Guedj.</strong> On va s’ennuyer dans l’hémicycle si le débat est de ce niveau ! <br><br><strong>Mme la présidente. </strong>La parole est à M. Guillaume Garot.<br><br><strong>M. Guillaume Garot. </strong>Le débat sera utile s'il est de bonne foi, et si vous ne recourez pas à la malhonnêteté intellectuelle. <i>(Applaudissements sur plusieurs bancs du groupe SOC.)</i> Vous avez d'abord essayé de nous faire croire que la réforme était juste : personne ne vous a cru. (« Des mensonges ! » sur quelques bancs du groupe SOC.) Vous avez essayé de nous faire croire que le régime était au bord de la faillite : personne ne vous a cru.<br><br><strong>M. Jérôme Guedj.</strong> Personne ne vous croit, monsieur le ministre !<br><br><strong>M. Guillaume Garot. </strong>Vous ajoutez que les Français doivent faire un effort, et vous voulez imposer l'âge de départ à 64 ans : nous ne vous suivrons pas davantage. Sortez de votre obstination et de votre entêtement, et écoutez les Français ! <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>M. Erwan Balanant.</strong> Nous allons retrouver les propos que vous avez tenus pendant la réforme Touraine, ce sera drôle !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "775", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}