{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG613", "identifiant": {"numero": "613", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE DE LA FRANCE EN AFRIQUE"}}, "auteur": {"identite": {"acteurRef": "PA720952", "mandatRef": "PM797619"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE LA FRANCE EN AFRIQUE <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Aurélien Taché.<br><br><strong>M. Aurélien Taché. </strong>Madame la ministre de l'Europe et des affaires étrangères, le Président de la République est rentré dimanche à Paris après une tournée de quatre jours en Afrique centrale et c'est l'heure du bilan.<br><br>Au Gabon, sous prétexte d'un sommet sur la forêt boycotté par la société civile et les ONG, le Président n'a fait que renforcer Ali Bongo, cœur battant de la Françafrique, à la veille d'une élection présidentielle. Au Congo-Brazzaville, il s'est affiché tout sourire avec Denis Sassou-Nguesso, président-militaire responsable d'une guerre civile ayant entraîné le massacre de milliers d'opposants. Il est passé ensuite en Angola sans dire un mot de l'immonde projet EACOP, l'oléoduc de pétrole brut d’Afrique de l’Est de TotalEnergies, qui a déjà conduit à l'expropriation de plus de 100 000 paysans. Puis, pour clore cette magnifique tournée, il s'est rendu samedi en République démocratique du Congo et là, ce fut le clou du spectacle : incapable de dénoncer le financement de la milice du M23 par le Rwanda, le Président a cru bon d'insulter Félix Tshisekedi, puis s'est embourbé dans un discours aux relents colonialistes, qui a profondément choqué son homologue et l'ensemble du plus grand pays francophone au monde.<br><br><strong>M. Pierre Cordier.</strong> Il est vrai que ce n'était pas terrible !<br><br><strong>M. Aurélien Taché. </strong>Finalement, madame la ministre, cette tournée d'Emmanuel Macron, c'est un peu un mélange de Tintin au Congo et d'OSS 117 en Afrique. <i>(Murmures sur plusieurs bancs du groupe RE.)</i><br><br>Comment, dès lors, s'étonner que l'influence russe s'étende depuis des années sur le continent africain où le sentiment anti-Français, lui, ne fait que croître, que beaucoup de ces États refusent de s'engager à nos côtés dans le soutien à l'Ukraine, qu'après notre échec en Libye puis au Sahel, de grands pays comme le Mali ou le Burkina Faso nous demandent de fermer nos casernes militaires ? Chers collègues, croyez-vous vraiment que ces États sont aveugles à la différence de traitement, dans notre accueil, entre les réfugiés venus d'Ukraine et ceux venus d'Afrique ou du Moyen-Orient ? Ou encore, ainsi que l'acteur Omar Sy nous l'a rappelé récemment, qu'ils ne voient pas notre indifférence face aux conflits qui ravagent leur continent ? La guerre oubliée du Tigré, qui s'achève à peine, a fait 600 000 morts en Éthiopie et Emmanuel Macron a pourtant reçu Abiy Ahmed, responsable de ces massacres, en grande pompe à l'Élysée le mois dernier.<br><br>Il est temps d'en finir avec ce double standard en matière de droits humains et de démocratie en Afrique. L'Empire français, c'est terminé. C'est maintenant, avec les diasporas, la société civile et surtout la jeunesse, que de nouvelles coopérations doivent se construire à égalité. Alors, madame la ministre, vous qui êtes une diplomate aguerrie, ma question est simple : qu'avez-vous pensé de cette tournée du professeur Macron en Afrique ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Le 27 février dernier, vous vous en souvenez, le Président de la République a fixé le cap de notre politique à l'égard de l'Afrique, un continent qui présente d'immenses potentialités pour les décennies à venir. En un mot, nous voulons y créer des partenariats équilibrés, dans le respect réciproque, sans arrogance mais sans complexes, comme il l'a précisé lui-même.<br><br>Sans arrogance parce que nous n'imposons ni solutions ni notre vision du monde. Nous avons des atouts à faire valoir – nos liens humains, nos diasporas, vous y avez fait allusion, l'engagement de notre jeunesse, nos entreprises, nos universités…<br><br>Sans complexes, ensuite, car nous devons entretenir une proximité sans connivences ni ingérence. Nous ne soutenons aucun candidat, vous le savez bien, et nous parlons avec tout le monde, y compris avec les oppositions, comme toujours. Il s'agit d'encourager notre présence économique dans un esprit gagnant-gagnant, mais aussi de bâtir de nouveaux partenariats – préservation des forêts, lutte contre le changement climatique, lutte contre les pandémies, défense du multilatéralisme, énumération que je pourrais poursuivre.<br><br>Sans relâche, nous devons continuer de lutter contre les fractures et contre les incompréhensions. La réponse ne saurait donc être dans la prise de distance ; elle est au contraire dans l'approfondissement du dialogue auquel, monsieur le député, je vous invite à contribuer. <i>(Applaudissements sur quelques les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2223", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}