{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG296", "identifiant": {"numero": "296", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "cycles et motocycles", "teteAnalyse": null, "analyses": {"analyse": "Contrôle technique des deux-roues"}}, "auteur": {"identite": {"acteurRef": "PA793354", "mandatRef": "PM796281"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CONTRÔLE TECHNIQUE DES DEUX-ROUES <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Joëlle Mélin.<br><br><strong>Mme Joëlle Mélin. </strong>Monsieur le ministre délégué chargé des transports, en 2014, l'Union européenne a adopté une directive portant obligation pour les États membres de prévoir un contrôle technique des véhicules à moteur de cylindrée supérieure à 125 centimètres cube. L'objectif est de diviser par deux en dix ans le nombre de morts sur les routes. Or, en France, on ne déplore de morts par défaillance technique de cette catégorie de véhicules que dans 0,3 % des accidents.<br><br>La directive prévoit une exemption si les États membres peuvent déployer des mesures de sécurité alternatives reposant sur des statistiques pertinentes. Malheureusement, l'État français n'a recouru que partiellement à cette possibilité. La suppression de tous les points noirs, l'installation de doubles glissières de sécurité et l'amélioration de l'état de toutes les routes secondaires se font encore attendre. Ce retard est très préjudiciable, comme le soulignent les associations représentatives des 2 millions de motards français, en particulier la Fédération des <i>bikers </i>de France.<br><br>Dans les faits, les motos roulant 6 000 kilomètres par an ne devraient être contrôlées que tous les cinq ans, à l'instar des voitures, et non pas tous les deux ans. Les motards, eux, proposent un contrôle obligatoire mais moins contraignant, lors de la cession des motos, en moyenne tous les deux à trois ans.<br><br>De plus, ces contrôles nécessitant des investissements techniques et humains, ils sont difficiles à rentabiliser pour les centres agréés, qui reportent donc les coûts sur les contrôles techniques des voitures. Il serait souhaitable de solliciter en priorité tous les artisans français spécialisés et déjà équipés, formés et agréés pour les modifications en équipement de moteurs électriques ou fonctionnant à l'éthanol, mais aussi pour l'utilisation de pièces européennes estampillées, plutôt qu'extra-européennes, dont les véhicules neufs dépendent.<br><br>Ma question est simple, monsieur le ministre délégué : après la décision du Conseil d'État, comptez-vous mettre en difficulté, notamment financière, les 2 millions de motards de notre pays par un contrôle technique contraignant, ou allez-vous transposer la directive européenne par des mesures alternatives de sécurité routière ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Madame la députée, vous rappelez l'historique d'un dossier important. Je voudrais apporter quelques précisions, car quelque 2 millions de motards nourrissent une forte préoccupation que le Gouvernement partage.<br><br>La directive européenne de 2014 prévoit deux options : soit la mise en place d'un contrôle technique – la vérité oblige à dire que c'est l'option choisie par l'immense majorité des pays européens, parfois depuis longtemps –, soit l'instauration de mesures alternatives. On ne peut pas laisser croire aux motards des choses inexactes, eux qui attendent des réponses précises. Il n'est pas vrai que les efforts légitimes et nécessaires en matière de sécurité routière – limitation des glissières dangereuses, aménagements routiers, etc. – rempliraient l'obligation de mesures alternatives. Car ces dernières, telles qu'elles sont définies par la directive, portent sur les véhicules eux-mêmes. C'est la voie qui a été suivie par mes prédécesseurs, en concertation avec les fédérations de motards ; des mesures alternatives ont été décidées et présentées à plusieurs reprises.<br><br>Le Gouvernement a choisi de poursuivre dans cette voie. Des recours ont été formés, car nous sommes dans un État de droit. Par sa décision du 31 octobre dernier, le Conseil d'État, livrant sans ambiguïté son interprétation de la directive, a demandé que soit mis en place un contrôle technique : le Gouvernement doit la respecter.<br><br>J'ai pris acte des préoccupations que vous avez relayées, notamment celles qui touchent au pouvoir d'achat ou à la sécurité ; elles sont légitimes et partagées par tous les motards. C'est pourquoi j'ai engagé une concertation avec l'ensemble des parties : les fédérations de motards, que j'ai reçues à deux reprises cet été et la semaine dernière, les associations requérantes et les centres techniques agréés, dont j'ai vu les représentants ce matin, qui seraient chargés des modalités de contrôle.<br><br>Évidemment, nous devons agir conformément au droit et aux décisions du Conseil d'État, tout en préservant le pouvoir d'achat par des mesures proportionnées. Celles-ci seront présentées par le Gouvernement à l'issue de la concertation évoquée, avant la fin de l'année. C'est ainsi que l'on parviendra à préserver au mieux le pouvoir d'achat et la sécurité.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5428", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}