{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG459", "identifiant": {"numero": "459", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "industrie", "teteAnalyse": null, "analyses": {"analyse": "ACCIDENT INDUSTRIEL"}}, "auteur": {"identite": {"acteurRef": "PA795362", "mandatRef": "PM797442"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCIDENT INDUSTRIEL <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Lisa Belluco.<br><br><strong>Mme Lisa Belluco. </strong>Monsieur le ministre délégué chargé de l'industrie, hier, lundi 16 janvier, les habitants de Seine-Maritime ont de nouveau connu un accident industriel d'ampleur : un incendie important s’est déclaré dans une cellule d’un entrepôt où étaient stockés 12 250 batteries ou éléments de batteries au lithium, pour ensuite s’étendre à la cellule voisine de l’entrepôt contenant 70 000 pneus. Un incendie, cela arrive, me direz-vous. Alors qu’est-ce qui cloche dans ce cas précis ? Le problème réside dans l’encadrement réglementaire de ce stockage. En effet, le stockage de batteries au lithium ne bénéficie pas d’une rubrique spécifique dans la nomenclature des installations classées pour la protection de l’environnement (ICPE). Autrement dit, un entrepôt de stockage de batteries au lithium est encadré exactement de la même manière qu’un entrepôt de volume similaire stockant plus de 500 tonnes de cartons. En l'espèce, il s'agissait de quelques milliers de batteries au lithium placées dans un entrepôt soumis à enregistrement – un régime d’autorisation très, voire trop simplifié – et sans que soit menée au préalable une étude complète de dangers ou une étude d'impact.<br><br>Monsieur le ministre délégué, vous et vos collègues n’avez que les mots « réindustrialisation de la France » à la bouche. Ne croyez-vous pas qu’il faudrait d’abord prendre au sérieux les enjeux de sécurité industrielle, notamment ceux qui sont liés à la transition énergétique, pour enfin permettre une réindustrialisation sûre pour l'environnement et les populations ? L’agitation législative, c’est bien pour la communication. Mais il faudrait aussi penser à laisser le temps nécessaire à vos services pour rédiger les arrêtés venant préciser la loi. Pour éviter de nouvelles catastrophes industrielles et mieux encadrer la montée en puissance des nouvelles technologies, quand comptez-vous adapter la réglementation des installations classées aux enjeux d’aujourd’hui, notamment au stockage de batteries ?<br><br>D'ailleurs, puisque vous évoquez sans arrêt la réindustrialisation, j'imagine que vous avez prévu une montée en puissance des moyens et des postes dédiés à l'inspection des installations classées, elle qui a justement pour objet d'éviter les accidents industriels ! <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et SOC, ainsi que sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Madame la députée, j'aimerais vous remercier sincèrement de souhaiter la réussite de la réindustrialisation de notre pays. C'est évidemment l'un des enjeux essentiels pour accomplir une transition écologique qui ne soit pas hypocrite, c'est-à-dire une transition qui ne consiste pas seulement à réduire nos émissions ici pour augmenter notre empreinte loin de chez nous.<br><br>La question de la sécurité industrielle est au cœur de nos préoccupations. Vous soulignez à juste titre la nécessité de mieux circonscrire les risques et d'accompagner ces activités économiques de façon adéquate. Nous avons vécu un drame à Lubrizol, en septembre 2019, à l'issue duquel deux trains de mesures ont été pris dans le courant de l'année 2020, en février puis en septembre. Nous avons notamment décidé d'un durcissement des règles qui s'appliquent aux sites classés ICPE – y compris à ceux qui sont seulement soumis à enregistrement –, d'un renforcement des contrôles et de l'augmentation des moyens en matière d'inspection, ce que vous appelez de vos vœux. Après avoir créé cinquante postes ces deux dernières années, nous allons de nouveau en créer vingt-cinq. En 2022, 21 % d'inspections supplémentaires ont été menées par rapport à 2018, et nous comptons bien les porter à plus de 50 %.<br><br>Notez qu'en vertu des règles de transparence, tous les rapports sont accessibles depuis le 1er janvier 2022. Dès la survenance d'un accident, la liste des produits stockés à l'intérieur des entrepôts est rendue publique en des termes intelligibles, de sorte à restaurer la confiance sur ces sujets tellement cruciaux pour assurer notre politique de réindustrialisation.<br><br>Vraiment, merci pour votre question et n'ayez aucun doute sur le fait que nous augmentions les moyens et durcissions les règles.<br><br><strong>Mme Sandrine Rousseau.</strong> Et sur les dangers mêmes du stockage de batteries ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-18", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-18", "pageJO": "459", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}