{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG477", "identifiant": {"numero": "477", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "démographie", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES ET DÉMOGRAPHIE"}}, "auteur": {"identite": {"acteurRef": "PA794434", "mandatRef": "PM796920"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES ET DÉMOGRAPHIE <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christophe Bentz.<br><br><strong>M. Christophe Bentz. </strong>Madame la Première ministre, l'Insee vient de publier les chiffres de la natalité française pour 2022, qui sont préoccupants. Avec 19 000 naissances de moins que l'année précédente, elle enregistre un recul historique, alors que la mortalité augmente. Le solde naturel est au plus bas. Jamais les Français n'ont eu si peu d'enfants, depuis près de quatre-vingts ans.<br><br>La démographie est un enjeu essentiel pour l'avenir de notre société. La natalité et le soutien aux familles doivent être au fondement de toute politique, pour redonner confiance aux Français.<br><br><strong>Une députée du groupe Écolo-NUPES .</strong> C'est pour cela que nous avons besoin de l'immigration !<br><br><strong>M. Christophe Bentz. </strong>En parallèle, vous vous apprêtez à imposer aux Français une réforme des retraites injuste, indigne et déconnectée de toute réalité humaine, car vous êtes aveuglée par votre conception strictement comptable. Vous considérez que, puisque l'espérance de vie a augmenté – elle stagne désormais –, les Français doivent travailler plus longtemps, alors qu'à la véritable question humaine et sociale, celle de savoir si nous vivons en meilleure santé, la réponse est malheureusement non.<br><br>Par ailleurs, il n'y a pas de système de retraite par répartition sans renouvellement des générations. Or vous oubliez d'encourager le principal facteur de croissance économique : la natalité, qui, justement, renouvelle les générations. Soutenir une démographie dynamique sur le long terme, c'est garantir l'équilibre durable du système de retraite et assurer une solidarité naturelle entre les générations.<br><br>Lors de l'élection présidentielle, le Rassemblement national avait proposé un arsenal de mesures de bon sens pour les familles françaises.<br><br><strong>Mme Sabrina Sebaihi.</strong> Ben voyons !<br><br><strong>M. Christophe Bentz. </strong>La relance de la natalité est un impératif pour la France ; elle doit être une priorité nationale. Que ferez-vous pour doter enfin la France d'une ambitieuse politique de relance de la natalité ? <i>(Applaudissements sur les bancs du groupe RN. – Mme Annie Genevard applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>Mme Sabrina Sebaihi.</strong> …et de la natalité !<br><br><strong>M. Xavier Breton.</strong> Bon courage !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous évoquez la question démographique, liée pour moi à la réforme des retraites. Le problème n'est pas nouveau et me donne l'occasion de rappeler le principe de solidarité intergénérationnelle, qui veut que les actifs du moment cotisent pour les retraités du moment : alors que dans les années 1970, on comptait trois cotisants pour un retraité, désormais, on en compte 1,7.<br><br><strong>M. Benjamin Lucas.</strong> La question, c'est avec quelle productivité !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Cela s'explique par l'évolution de la natalité et l'augmentation de l'espérance de vie, qui constitue plutôt une bonne nouvelle. Grâce aux projections démographiques, nous savons qu'en 2040, nous devrions compter 1,4 actif pour un retraité ; en 2050, ce serait 1,2 actif pour un retraité.<br><br><strong>M. Jean-Philippe Tanguy.</strong> On a vingt-cinq ans pour faire des enfants !<br><br><strong>M. Philippe Ballard.</strong> Répondez à la question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>C'est l'explication la plus importante de la réforme que nous menons et du déficit structurel que nous connaîtrons si elle n'est pas menée ; la diminution du nombre d'actifs grèvera le système du point de vue financier.<br><br>Vous nous demandez si nous comptons soutenir la natalité. Pour rester dans le cadre de cette réforme – d'autres débats nous permettront de revenir plus largement sur la natalité –, plusieurs mesures vont en ce sens. Les trimestres validés au titre de l'assurance vieillesse pour les parents au foyer, qui concerne 1,9 million de femmes par an, pourront ainsi être pris en compte pour l'éligibilité tant au dispositif de retraite anticipée pour carrière longue qu'à celui de la retraite minimum.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Hors sujet !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Ainsi, nous protégeons mieux les femmes.<br><br><strong>M. Nicolas Meizonnet.</strong> Ce n'est pas la question !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>J'entends que vous traitez de la natalité en général.<br><br><strong>M. Christophe Bentz.</strong> Oui !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>J'ai eu l'occasion de le dire il y a un instant, nous aurons d'autres occasions d'y revenir.<br><br>Permettez-moi de conclure en revenant sur vos positions lors de l'examen de la proposition de loi visant à protéger et à garantir le droit fondamental à l'interruption volontaire de grossesse et à la contraception, par exemple. L'objectif de cette majorité sera de soutenir toutes les familles. <i>(Applaudissements sur quelques bancs du groupe RE. – Exclamations sur plusieurs bancs du groupe RN.)</i><br><br><strong>Mme Caroline Parmentier.</strong> N'importe quoi !<br><br><strong>Mme Nadia Hai.</strong> D'ailleurs vous avez voté contre l'extension de la PMA !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "659", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}