{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG248", "identifiant": {"numero": "248", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "entreprises", "teteAnalyse": null, "analyses": {"analyse": "Coût de l'énergie pour les entreprises"}}, "auteur": {"identite": {"acteurRef": "PA721410", "mandatRef": "PM797316"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE POUR LES ENTREPRISES <a name=PG2></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Émilie Bonnivard.<br><br><strong>Mme Émilie Bonnivard. </strong>Monsieur le ministre de l'économie, depuis le mois de juin, semaine après semaine, les députés Les Républicains vous alertent sur les factures insoutenables d'électricité des entreprises, qui risquent de les condamner purement et simplement à disparaître, emportant avec elles des milliers d'emplois.<br><br><strong>M. Patrick Hetzel.</strong> Oui, c'est un vrai problème !<br><br><strong>Mme Émilie Bonnivard. </strong>Depuis le mois de juin, nous vous répétons que vous faites fausse route en comptant sur une solution européenne pour résoudre notre problème. Le 2 novembre, nous en avons malheureusement obtenu la confirmation. L'Allemagne a annoncé unilatéralement un dispositif grâce auquel ses entreprises verront leur facture plafonnée à 130 euros le mégawattheure pour 70 % de leur consommation, quand les entreprises françaises, au terme d'un calcul alambiqué, ne toucheront que quelques dizaines d'euros pour subventionner un prix de marché toujours aussi élevé.<br><br><strong>M. Fabien Di Filippo.</strong> C'est intenable !<br><br><strong>Mme Émilie Bonnivard. </strong>En voici un exemple concret : une entreprise de ma circonscription, Clauser, s'est vu proposer un contrat à environ 800 euros le mégawattheure. Avec l'aide française, le mégawattheure lui reviendra à 682 euros, soit huit fois plus cher que ce qu'elle paye actuellement.<br><br><strong>Mme Annie Genevard.</strong> Elle a raison !<br><br><strong>M. Patrick Hetzel.</strong> Ce n'est pas tenable !<br><br><strong>Mme Émilie Bonnivard. </strong>Par contraste, une entreprise allemande, dans les mêmes conditions de marché, paierait 330 euros le mégawattheure ! On passe du simple au double !<br><br><strong>M. Jean-Pierre Vigier.</strong> C'est cela, la solidarité européenne !<br><br><strong>Mme Émilie Bonnivard. </strong>Si vous aviez obtenu une dérogation comme l'ont fait l'Espagne ou le Portugal, en subventionnant le prix du gaz destiné à la production d'électricité, vous seriez en mesure de proposer à nos entreprises un prix moyen de marché beaucoup plus cohérent avec les coûts réels de production en France, situé entre 50 et 70 euros par mégawattheure. Cela nous aurait coûté environ 5 milliards d'euros, c'est-à-dire beaucoup moins que les mesures actuelles.<br><br>Quand reconnaîtrez-vous que la solution que vous avez choisie pour nos entreprises n'est, de toute évidence, absolument pas à la hauteur ? Quand rectifierez-vous le tir ? Il y a urgence, nous allons dans le mur. Il y va de la sauvegarde de milliers d'emplois. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Pierre Cordier.</strong> Eh oui !<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>Je sais votre attachement aux entreprises industrielles dans votre circonscription : nous avons mené des combats communs pour les défendre lorsque j'étais ministre déléguée chargée de l'industrie. Vous connaissez également mon engagement et celui de MM. Le Maire et Lescure, qui luttent pour la réindustrialisation du pays et qui ont, en cinq ans, obtenu des résultats.<br><br>En réponse à votre question, je tiens d'abord à rappeler que la France, à la différence de tous les autres pays européens, dispose de l'Arenh (accès régulé à l'électricité nucléaire historique).<br><br><strong>M. Sébastien Jumel.</strong> Ça ne marche pas !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Ce mécanisme permet aux entreprises industrielles de payer 50 % de son électricité à un coût réduit, de l'ordre de 50 euros par mégawattheure.<br><br><strong>M. Patrick Hetzel.</strong> C'est insuffisant pour ces entreprises, dans le contexte actuel.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>Ce prix réduit est pris en compte dans les tarifs appliqués et se répercutera sur la facture.<br><br>S'agissant de la partie complémentaire dont le prix varie en fonction du marché, vous évoquiez le cas d'une entreprise se voyant proposer un coût de 800 euros par mégawattheure. Dans un tel cas, l'aide publique amortira environ 500 euros sur chaque mégawattheure pour 50 % de la facture d'électricité, faisant baisser d'environ 250 euros par mégawattheure le prix de cette partie complémentaire.<br><br>Ce dispositif peut paraître compliqué, mais il est en réalité très simple.<br><br><strong>Mme Anne-Laure Blin.</strong> Non !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>C'est directement sur la facture, sans devoir faire de déclaration ni demander quoi que ce soit, que sera déduit cet amortissement. J'ajoute que les ETI (entreprises de taille intermédiaire) et les grandes entreprises peuvent, dès le 15 novembre, déposer un dossier pour demander à bénéficier des aides d'État prévues par l'encadrement temporaire de crise à la suite de la guerre en Ukraine.<br><br><strong>Un député du groupe LR .</strong> C'est une usine à gaz !<br><br><strong>M. Olivier Marleix.</strong> Personne n'y comprend rien !<br><br><strong>M. Xavier Breton.</strong> Elle n'a rien compris !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Cet encadrement s'applique à l'ensemble des pays membres de l'Union européenne, à l'Allemagne aussi bien qu'à la France. Tout comme l'Allemagne, nous l'utiliserons pleinement afin d'accompagner nos entreprises.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5233", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}