{
  "question": {
    "@xmlns": "http://schemas.assemblee-nationale.fr/referentiel",
    "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
    "@xsi:type": "QuestionGouvernement_Type",
    "uid": "QANR5L16QG506",
    "identifiant": {
      "numero": "506",
      "regime": "5eme Republique",
      "legislature": "16"
    },
    "type": "QG",
    "indexationAN": {
      "rubrique": "politique extérieure",
      "teteAnalyse": null,
      "analyses": {
        "analyse": "Situation en Ukraine"
      }
    },
    "auteur": {
      "identite": {
        "acteurRef": "PA719930",
        "mandatRef": "PM796770"
      },
      "groupe": {
        "organeRef": "PO800496",
        "abrege": "SOC",
        "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"
      }
    },
    "minInt": {
      "abrege": "Première ministre",
      "developpe": "Première ministre"
    },
    "minAttribs": {
      "minAttrib": {
        "infoJO": {
          "typeJO": "JO_DEBAT",
          "dateJO": "2023-02-01",
          "pageJO": null,
          "numJO": null,
          "urlLegifrance": null,
          "referenceNOR": null
        },
        "denomination": {
          "abrege": "Première ministre",
          "developpe": "Première ministre"
        }
      }
    },
    "textesQuestion": null,
    "textesReponse": {
      "texteReponse": {
        "infoJO": {
          "typeJO": "JO_DEBAT",
          "dateJO": "2023-02-01",
          "pageJO": null,
          "numJO": null,
          "urlLegifrance": null,
          "referenceNOR": null
        },
        "texte": "</p><p align=\"CENTER\"> SITUATION EN UKRAINE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Boris Vallaud.<br><br><strong>M. Boris Vallaud. </strong>Après avoir entendu dans l'hémicycle, à la fin de la précédente législature, le président Zelensky s’exprimer depuis Kyïv, après avoir rencontré le Premier ministre ukrainien, M. Chmygal, dans l'enceinte du Palais-Bourbon, je tiens à remercier le président de la Rada pour l’honneur qu’il fait à la représentation nationale française et à vous renouveler en sa présence, madame la Première ministre, l'expression du soutien indéfectible des députés du groupe Socialistes et apparentés à l'action française et européenne en faveur de l'Ukraine <i>(Applaudissements sur quelques bancs des groupes SOC et RE)</i> depuis ce funeste 24 février, ainsi qu’aux sanctions prises contre la Russie de Vladimir Poutine et ses dirigeants. <br><br>Les occasions ne nous ont d'ailleurs pas manqué de manifester ce soutien par le dépôt ou le vote de résolutions, mais aussi, de manière plus directe, par la voix de Valérie Rabault lorsque celle-ci vous a accompagnée, madame la présidente, ainsi qu'une délégation de députés, en Ukraine. Nous sommes désormais nombreux à nourrir l'espoir, j'oserai même dire la conviction, que la victoire sur l’obscurantisme du régime de Poutine est non seulement possible mais, pour nous tous, nécessaire. <i>(Applaudissements sur quelques bancs du groupe RE.)</i> Cette victoire ne sera complète que lorsque l'Ukraine aura recouvré sa pleine et entière souveraineté, c'est-à-dire ses frontières internationalement reconnues, celles de 1991 (Applaudissements sur quelques bancs des groupes SOC et RE. – Mme Lisa Belluco applaudit également) ; elle suppose également la création d'un tribunal spécial visant à établir les responsabilités et juger les auteurs des crimes commis lors de la guerre, le versement d'indemnités, la libération de tous les Ukrainiens déportés en Russie.<br><br>Cependant, je voudrais à présent, madame la Première ministre, vous interroger au sujet d'une autre aide que nous devons à l’Ukraine. Après un tel conflit, gagner la paix, une paix civile durable, constitue un défi non moins vertigineux que de gagner la guerre. Si l'unité des Ukrainiens force aujourd'hui l'admiration, ils retrouveront dans la victoire les divisions politiques et culturelles qui, comme dans tout autre État, existaient avant la guerre ; s'y superposeront les cicatrices et traumatismes du conflit, l'expérience de la mort, de l'exil en Europe pour les uns, de la déportation en Russie pour les autres, de la résistance aux forces d'occupation, ou au contraire d'un rôle de supplétif de celles-ci, comme nous le rappellent les récentes lois ukrainiennes ayant trait à la collaboration. Des tensions pourraient se faire jour, et avec elles une forme d’instabilité.<br><br>Dès lors, ma question est la suivante : comment faire en sorte qu'à l’union dans la guerre succèdent l’union dans la paix, la concorde, la réconciliation ? Madame la Première ministre, comment les autorités françaises, en lien avec les autorités ukrainiennes et nos partenaires européens, peuvent-elles anticiper ce formidable défi : aider l'Ukraine, notamment grâce au processus d'adhésion à l'Union européenne, à retrouver sa paix intérieure ? <i>(Applaudissements sur les bancs du groupe SOC, ainsi que sur quelques bancs du groupe RE.)</i><br> <br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Il y a près d'un an, la Russie lançait une offensive contre l'Ukraine – une attaque fondée sur des mensonges, au mépris de toutes les règles du droit international, une attaque brutale et meurtrière.<br><br>Depuis près d’un an, l’Ukraine subit les assauts et les bombardements russes. Civils, hôpitaux, écoles et même convois humanitaires sont ciblés. Mais depuis près d’un an, l’Ukraine résiste, tient et repousse les forces russes.<br><br>Monsieur le président Rouslan Stefantchouk, je veux saluer votre présence à l’invitation de la présidente Yaël Braun-Pivet. À travers vous, je veux dire mon respect et mon admiration pour le courage exceptionnel des forces armées et du peuple ukrainien. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR et sur plusieurs bancs des groupes LR, SOC et Écolo-NUPES.)</i> Monsieur le président, en attaquant votre pays, ce sont nos valeurs que la Russie cherche à atteindre. Ce sont les droits humains, la liberté et la démocratie, qu’elle a voulu faire plier. Nous devons défendre ces valeurs. La lâcheté aujourd’hui provoquerait les conflits demain. Alors, comme l’a assuré le Président de la République, nous sommes et nous resterons avec vous jusqu’à la victoire.<br><br>Mesdames et messieurs les députés, le soutien de la France, de l’Europe et des alliés passe d’abord par des livraisons d’armements. Nous sommes l'un des premiers contributeurs dans la livraison d’équipements, de munitions et dans la formation de centaines de soldats ukrainiens. Ce sont des équipements qui font la différence sur le terrain. Je pense aux canons Caesar, aux lance-roquettes unitaires ou encore aux systèmes antiaériens Crotale. Début janvier, le président Emmanuel Macron a annoncé la livraison de chars légers AMX-10 RC, répondant à la demande ukrainienne en matière de blindés et lançant une dynamique. Depuis, d’autres pays ont annoncé la livraison de chars à l'Ukraine. Nous sommes prêts à étudier les demandes supplémentaires des Ukrainiens, en veillant au respect de trois principes. D'abord, notre aide ne doit pas provoquer d’escalade. Ensuite, elle doit être utile et efficace rapidement. Enfin, elle ne doit pas affaiblir nos propres capacités de défense. Celles-ci augmenteront significativement ces prochaines années, comme le proposera le futur projet de loi de programmation militaire. Sur ces fondements, le ministre des armées étudie les options possibles. Chaque pays dispose de domaines d’excellence et nous devons nous coordonner au mieux avec nos alliés. Par ailleurs, nous avons créé un fonds spécial de soutien de 200 millions d’euros pour permettre à l'Ukraine de commander les équipements auprès des industriels français. Enfin, nous prenons toute notre part dans la Facilité européenne pour la paix, qui aide à équiper et à former les forces ukrainiennes.<br><br>Mais notre soutien à l’Ukraine ne se limite pas à la question des équipements, loin de là. Notre réponse face à l’agression, ce sont également les sanctions contre la Russie. En lançant cette guerre, la Russie pensait diviser l’Union européenne. Elle a échoué : au contraire, nous avons fait bloc. Moins de vingt-quatre heures après l’attaque, un premier paquet de sanctions était adopté. Aujourd’hui, nous en avons adopté neuf. Finance, banque, commerce, propagande, intérêts des oligarques : ce sont des sanctions fortes, massives, dans tous les domaines. Notre but est de rendre le coût de la guerre insupportable pour la Russie. Et n’en déplaise aux admirateurs des régimes forts, ces sanctions fonctionnent.<br><br><strong>M. Thomas Rudigoz.</strong> Oui.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Paralysie du système productif, difficultés à réorienter les exportations, difficultés d’approvisionnement : la récession russe devrait atteindre 5,5 % en 2023 selon l'Organisation de coopération et de développement économiques (OCDE).<br><br>Bien sûr, cette guerre a des conséquences sur nos compatriotes. C’est pourquoi nous avons adopté les mesures les plus protectrices d’Europe face à la montée des prix. La France est un des pays où l'inflation est la plus faible en Europe et, avec le Gouvernement, nous continuerons à protéger nos compatriotes contre les conséquences du conflit.<br><br>Notre soutien à l’Ukraine est également diplomatique. Il vise à isoler chaque jour davantage la Russie sur la scène internationale. Aujourd’hui, les faits sont là. L’adoption des résolutions de l’Assemblée générale de l’ONU de mars et octobre 2022, par une très large majorité d’États, l’a montré. J'ajoute que nous avons reconnu pleinement l'appartenance de l'Ukraine à la famille européenne. Je pense notamment à la décision historique du Conseil européen de juin dernier, qui lui a accordé à l'unanimité le statut de candidat.<br><br>Mais notre soutien est aussi humanitaire. Plus de 275 millions d'euros ont été mobilisés et 2 700 tonnes de matériel livrées par la France. La conférence « Solidaires du peuple ukrainien », organisée à l’initiative du Président de la République en décembre dernier à Paris, a permis de recueillir 1 milliard d’euros d’engagements nouveaux concentrés sur l’aide d’urgence pour permettre à l’Ukraine de passer l’hiver. Pour sa part, la France a donné la priorité au secteur énergétique, avec notamment la fourniture à l’Ukraine de générateurs électriques de haute puissance ou encore de millions d’ampoules LED. La conférence a également abouti à la mise en place du mécanisme de Paris, qui permet de faire le lien entre les demandes exprimées par les autorités ukrainiennes et les dons internationaux.<br><br>Ce soutien humanitaire va de pair avec l’accueil sur notre territoire de personnes fuyant la guerre. Plus de 100 000 ressortissants ukrainiens ont été accueillis et près de 20 000 enfants scolarisés. Je veux saluer ici la mobilisation des associations, des ONG, des collectivités et de nos concitoyens. J’ajoute que l’Europe a été au rendez-vous : la protection temporaire a été accordée aux déplacés ukrainiens. C’était une première. <br><br>Notre soutien consiste enfin à accompagner dès maintenant la reconstruction de l'Ukraine. À la conférence de Lugano, début juillet, nous avons décidé de parrainer la reconstruction de l'oblast de Tchernihiv, selon le mécanisme proposé par le président Zelensky. Une plateforme sur la reconstruction réunit désormais les membres du G7 et les institutions financières internationales ; nous y prenons toute notre part. En parallèle, et après la conférence de Berlin d'octobre dernier, nous avons mobilisé à Paris plus de 700 entreprises pour contribuer à la reconstruction du pays. <br><br>Au-delà de son soutien à l'Ukraine, notre pays, avec l'Europe, tient son rang face aux crises provoquées par ce conflit, notamment face au risque de pénurie alimentaire mondiale. Dès le mois de mars dernier, le Président de la République a pris les devants en lançant l'initiative Farm – mission pour la résilience alimentaire et agricole. L'initiative des corridors de solidarité destinée à répondre au blocus imposé par la Russie a permis d'exporter plus de 23 millions de tonnes de produits céréaliers d'Ukraine par voie terrestre. Avec les exportations permises par l'initiative céréalière en mer Noire, ce sont plus de 37 millions de tonnes de produits agricoles qui ont été exportées vers le marché mondial. Dans le même temps, nous soutenons les efforts de la Roumanie en soutenant les capacités logistiques et de navigation dans les ports de Galati et de Sulina. Nous livrerons prochainement une première pilotine.<br><br>Pour être efficace, notre action doit être coordonnée. Sur tous les sujets, elle s’inscrit dans un cadre européen. Dans ce contexte, je me réjouis qu’un sommet entre l’Union européenne et l'Ukraine se tienne ce vendredi 3 février. Il sera l’occasion de réaffirmer le caractère indéfectible de notre soutien, qui se chiffre aujourd’hui à près de 50 milliards d’euros, tous sujets confondus. Surtout, ce sommet sera l’occasion de rappeler notre volonté commune de poursuivre et d’intensifier notre action.<br><br>Nous resterons aux côtés de l’Ukraine tout au long du conflit mais la paix se construira autour d’une table de négociation. Nous saluons et nous soutenons la proposition de paix en dix points du président Zelensky. Une fois de plus, l’Ukraine cherche les conditions de la paix quand la Russie entretient les conditions de la guerre. Avec l’Europe, avec les alliés, nous serons jusqu’au bout aux côtés des Ukrainiens, jusqu’au bout pour défendre nos valeurs, et jusqu’au bout nous protégerons les Français des conséquences de la guerre. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR, et sur quelques bancs des groupes LR et SOC.)</i><br><br><strong>Mme la présidente. </strong>Merci, madame la Première ministre, et merci au président Stefantchouk. (Mmes et MM. les députés et les membres du Gouvernement se lèvent et, se tournant vers la tribune, applaudissent longuement M. Rouslan Stefantchouk.)<br> <p>",
        "sentiment_data": [
          {
            "begin_char": 0,
            "end_char": 20,
            "sentiment": "3 stars",
            "score": 0.2665126323699951
          },
          {
            "begin_char": 20,
            "end_char": 21,
            "sentiment": "5 stars",
            "score": 0.3058934211730957
          },
          {
            "begin_char": 21,
            "end_char": 22,
            "sentiment": "3 stars",
            "score": 0.26056504249572754
          },
          {
            "begin_char": 23,
            "end_char": 60,
            "sentiment": "3 stars",
            "score": 0.31445860862731934
          },
          {
            "begin_char": 61,
            "end_char": 95,
            "sentiment": "4 stars",
            "score": 0.2742326259613037
          },
          {
            "begin_char": 96,
            "end_char": 171,
            "sentiment": "3 stars",
            "score": 0.24053631722927094
          },
          {
            "begin_char": 172,
            "end_char": 181,
            "sentiment": "4 stars",
            "score": 0.2783368229866028
          },
          {
            "begin_char": 181,
            "end_char": 790,
            "sentiment": "5 stars",
            "score": 0.6191478967666626
          },
          {
            "begin_char": 791,
            "end_char": 906,
            "sentiment": "5 stars",
            "score": 0.33438703417778015
          },
          {
            "begin_char": 907,
            "end_char": 915,
            "sentiment": "4 stars",
            "score": 0.2764464318752289
          },
          {
            "begin_char": 915,
            "end_char": 1202,
            "sentiment": "5 stars",
            "score": 0.46312469244003296
          },
          {
            "begin_char": 1203,
            "end_char": 1405,
            "sentiment": "5 stars",
            "score": 0.7665080428123474
          },
          {
            "begin_char": 1406,
            "end_char": 1464,
            "sentiment": "3 stars",
            "score": 0.30346009135246277
          },
          {
            "begin_char": 1465,
            "end_char": 1700,
            "sentiment": "5 stars",
            "score": 0.6038129329681396
          },
          {
            "begin_char": 1701,
            "end_char": 1742,
            "sentiment": "4 stars",
            "score": 0.33319205045700073
          },
          {
            "begin_char": 1743,
            "end_char": 2119,
            "sentiment": "5 stars",
            "score": 0.3912419378757477
          },
          {
            "begin_char": 2120,
            "end_char": 2247,
            "sentiment": "5 stars",
            "score": 0.42257827520370483
          },
          {
            "begin_char": 2248,
            "end_char": 2441,
            "sentiment": "5 stars",
            "score": 0.5338212251663208
          },
          {
            "begin_char": 2442,
            "end_char": 2789,
            "sentiment": "4 stars",
            "score": 0.4855419993400574
          },
          {
            "begin_char": 2790,
            "end_char": 2875,
            "sentiment": "3 stars",
            "score": 0.420819491147995
          },
          {
            "begin_char": 2875,
            "end_char": 3030,
            "sentiment": "5 stars",
            "score": 0.3791441321372986
          },
          {
            "begin_char": 3031,
            "end_char": 3320,
            "sentiment": "5 stars",
            "score": 0.658065140247345
          },
          {
            "begin_char": 3321,
            "end_char": 3453,
            "sentiment": "4 stars",
            "score": 0.3155335485935211
          },
          {
            "begin_char": 3454,
            "end_char": 3552,
            "sentiment": "3 stars",
            "score": 0.28298741579055786
          },
          {
            "begin_char": 3553,
            "end_char": 3571,
            "sentiment": "4 stars",
            "score": 0.3165116310119629
          },
          {
            "begin_char": 3572,
            "end_char": 3576,
            "sentiment": "3 stars",
            "score": 0.31072211265563965
          },
          {
            "begin_char": 3576,
            "end_char": 3860,
            "sentiment": "5 stars",
            "score": 0.3387235701084137
          },
          {
            "begin_char": 3861,
            "end_char": 3927,
            "sentiment": "4 stars",
            "score": 0.30362388491630554
          },
          {
            "begin_char": 3928,
            "end_char": 4140,
            "sentiment": "4 stars",
            "score": 0.37227120995521545
          },
          {
            "begin_char": 4141,
            "end_char": 4270,
            "sentiment": "5 stars",
            "score": 0.808272123336792
          },
          {
            "begin_char": 4271,
            "end_char": 4396,
            "sentiment": "4 stars",
            "score": 0.3215695917606354
          },
          {
            "begin_char": 4397,
            "end_char": 4499,
            "sentiment": "5 stars",
            "score": 0.6083647608757019
          },
          {
            "begin_char": 4500,
            "end_char": 4585,
            "sentiment": "5 stars",
            "score": 0.5510454773902893
          },
          {
            "begin_char": 4586,
            "end_char": 4619,
            "sentiment": "5 stars",
            "score": 0.5030953884124756
          },
          {
            "begin_char": 4620,
            "end_char": 4676,
            "sentiment": "4 stars",
            "score": 0.262547105550766
          },
          {
            "begin_char": 4677,
            "end_char": 4931,
            "sentiment": "5 stars",
            "score": 0.6518001556396484
          },
          {
            "begin_char": 4932,
            "end_char": 5078,
            "sentiment": "5 stars",
            "score": 0.519311249256134
          },
          {
            "begin_char": 5079,
            "end_char": 5141,
            "sentiment": "4 stars",
            "score": 0.4758865237236023
          },
          {
            "begin_char": 5142,
            "end_char": 5243,
            "sentiment": "5 stars",
            "score": 0.3738718032836914
          },
          {
            "begin_char": 5244,
            "end_char": 5420,
            "sentiment": "5 stars",
            "score": 0.4185962975025177
          },
          {
            "begin_char": 5421,
            "end_char": 5489,
            "sentiment": "5 stars",
            "score": 0.29586756229400635
          },
          {
            "begin_char": 5490,
            "end_char": 5605,
            "sentiment": "5 stars",
            "score": 0.44008445739746094
          },
          {
            "begin_char": 5606,
            "end_char": 5659,
            "sentiment": "1 star",
            "score": 0.2228122353553772
          },
          {
            "begin_char": 5660,
            "end_char": 5713,
            "sentiment": "4 stars",
            "score": 0.38689371943473816
          },
          {
            "begin_char": 5714,
            "end_char": 5781,
            "sentiment": "4 stars",
            "score": 0.33632200956344604
          },
          {
            "begin_char": 5782,
            "end_char": 5915,
            "sentiment": "4 stars",
            "score": 0.44272100925445557
          },
          {
            "begin_char": 5916,
            "end_char": 5988,
            "sentiment": "4 stars",
            "score": 0.37687137722969055
          },
          {
            "begin_char": 5989,
            "end_char": 6090,
            "sentiment": "5 stars",
            "score": 0.5759856700897217
          },
          {
            "begin_char": 6091,
            "end_char": 6261,
            "sentiment": "5 stars",
            "score": 0.47141027450561523
          },
          {
            "begin_char": 6262,
            "end_char": 6494,
            "sentiment": "4 stars",
            "score": 0.4391060471534729
          },
          {
            "begin_char": 6495,
            "end_char": 6578,
            "sentiment": "5 stars",
            "score": 0.3613492548465729
          },
          {
            "begin_char": 6579,
            "end_char": 6649,
            "sentiment": "1 star",
            "score": 0.23993836343288422
          },
          {
            "begin_char": 6650,
            "end_char": 6701,
            "sentiment": "1 star",
            "score": 0.4680706560611725
          },
          {
            "begin_char": 6702,
            "end_char": 6792,
            "sentiment": "4 stars",
            "score": 0.28250715136528015
          },
          {
            "begin_char": 6793,
            "end_char": 6832,
            "sentiment": "5 stars",
            "score": 0.5744134783744812
          },
          {
            "begin_char": 6833,
            "end_char": 6961,
            "sentiment": "5 stars",
            "score": 0.6188606023788452
          },
          {
            "begin_char": 6962,
            "end_char": 7036,
            "sentiment": "1 star",
            "score": 0.722626268863678
          },
          {
            "begin_char": 7037,
            "end_char": 7159,
            "sentiment": "4 stars",
            "score": 0.2763007879257202
          },
          {
            "begin_char": 7160,
            "end_char": 7180,
            "sentiment": "4 stars",
            "score": 0.326167494058609
          },
          {
            "begin_char": 7180,
            "end_char": 7232,
            "sentiment": "3 stars",
            "score": 0.2854216992855072
          },
          {
            "begin_char": 7233,
            "end_char": 7237,
            "sentiment": "3 stars",
            "score": 0.31072211265563965
          },
          {
            "begin_char": 7237,
            "end_char": 7543,
            "sentiment": "4 stars",
            "score": 0.3079957067966461
          },
          {
            "begin_char": 7544,
            "end_char": 7646,
            "sentiment": "5 stars",
            "score": 0.6315980553627014
          },
          {
            "begin_char": 7647,
            "end_char": 7832,
            "sentiment": "5 stars",
            "score": 0.44917774200439453
          },
          {
            "begin_char": 7832,
            "end_char": 7885,
            "sentiment": "4 stars",
            "score": 0.40690019726753235
          },
          {
            "begin_char": 7886,
            "end_char": 7963,
            "sentiment": "5 stars",
            "score": 0.31199386715888977
          },
          {
            "begin_char": 7964,
            "end_char": 7995,
            "sentiment": "5 stars",
            "score": 0.4331260621547699
          },
          {
            "begin_char": 7996,
            "end_char": 8129,
            "sentiment": "5 stars",
            "score": 0.44004279375076294
          },
          {
            "begin_char": 8130,
            "end_char": 8225,
            "sentiment": "5 stars",
            "score": 0.6004956960678101
          },
          {
            "begin_char": 8226,
            "end_char": 8410,
            "sentiment": "5 stars",
            "score": 0.45020225644111633
          },
          {
            "begin_char": 8411,
            "end_char": 8508,
            "sentiment": "5 stars",
            "score": 0.371748149394989
          },
          {
            "begin_char": 8509,
            "end_char": 8785,
            "sentiment": "5 stars",
            "score": 0.44775551557540894
          },
          {
            "begin_char": 8786,
            "end_char": 8978,
            "sentiment": "5 stars",
            "score": 0.5077083110809326
          },
          {
            "begin_char": 8979,
            "end_char": 9177,
            "sentiment": "4 stars",
            "score": 0.41432368755340576
          },
          {
            "begin_char": 9177,
            "end_char": 9277,
            "sentiment": "4 stars",
            "score": 0.44849613308906555
          },
          {
            "begin_char": 9278,
            "end_char": 9376,
            "sentiment": "5 stars",
            "score": 0.3703247606754303
          },
          {
            "begin_char": 9377,
            "end_char": 9479,
            "sentiment": "5 stars",
            "score": 0.692609965801239
          },
          {
            "begin_char": 9480,
            "end_char": 9589,
            "sentiment": "5 stars",
            "score": 0.47370249032974243
          },
          {
            "begin_char": 9590,
            "end_char": 9611,
            "sentiment": "5 stars",
            "score": 0.32192662358283997
          },
          {
            "begin_char": 9612,
            "end_char": 9620,
            "sentiment": "4 stars",
            "score": 0.2764464318752289
          },
          {
            "begin_char": 9620,
            "end_char": 9709,
            "sentiment": "5 stars",
            "score": 0.6797603368759155
          },
          {
            "begin_char": 9710,
            "end_char": 9881,
            "sentiment": "5 stars",
            "score": 0.3627771735191345
          },
          {
            "begin_char": 9882,
            "end_char": 10003,
            "sentiment": "5 stars",
            "score": 0.4066098630428314
          },
          {
            "begin_char": 10004,
            "end_char": 10036,
            "sentiment": "5 stars",
            "score": 0.5080174207687378
          },
          {
            "begin_char": 10037,
            "end_char": 10199,
            "sentiment": "5 stars",
            "score": 0.5570628643035889
          },
          {
            "begin_char": 10200,
            "end_char": 10386,
            "sentiment": "4 stars",
            "score": 0.4700055718421936
          },
          {
            "begin_char": 10387,
            "end_char": 10547,
            "sentiment": "5 stars",
            "score": 0.4178238809108734
          },
          {
            "begin_char": 10548,
            "end_char": 10742,
            "sentiment": "5 stars",
            "score": 0.37398573756217957
          },
          {
            "begin_char": 10743,
            "end_char": 10921,
            "sentiment": "5 stars",
            "score": 0.4537150263786316
          },
          {
            "begin_char": 10922,
            "end_char": 11078,
            "sentiment": "5 stars",
            "score": 0.4399890601634979
          },
          {
            "begin_char": 11079,
            "end_char": 11192,
            "sentiment": "4 stars",
            "score": 0.37471505999565125
          },
          {
            "begin_char": 11193,
            "end_char": 11252,
            "sentiment": "4 stars",
            "score": 0.3985406756401062
          },
          {
            "begin_char": 11253,
            "end_char": 11368,
            "sentiment": "5 stars",
            "score": 0.4953690469264984
          },
          {
            "begin_char": 11369,
            "end_char": 11527,
            "sentiment": "5 stars",
            "score": 0.6656705141067505
          },
          {
            "begin_char": 11528,
            "end_char": 11649,
            "sentiment": "5 stars",
            "score": 0.47112929821014404
          },
          {
            "begin_char": 11649,
            "end_char": 11772,
            "sentiment": "4 stars",
            "score": 0.42300957441329956
          },
          {
            "begin_char": 11773,
            "end_char": 11863,
            "sentiment": "5 stars",
            "score": 0.6115117073059082
          },
          {
            "begin_char": 11864,
            "end_char": 11981,
            "sentiment": "1 star",
            "score": 0.2461056113243103
          },
          {
            "begin_char": 11982,
            "end_char": 12184,
            "sentiment": "5 stars",
            "score": 0.6542704701423645
          },
          {
            "begin_char": 12185,
            "end_char": 12331,
            "sentiment": "4 stars",
            "score": 0.31928205490112305
          },
          {
            "begin_char": 12332,
            "end_char": 12341,
            "sentiment": "4 stars",
            "score": 0.2783368229866028
          },
          {
            "begin_char": 12341,
            "end_char": 12412,
            "sentiment": "5 stars",
            "score": 0.5959596037864685
          },
          {
            "begin_char": 12413,
            "end_char": 12570,
            "sentiment": "5 stars",
            "score": 0.44911038875579834
          }
        ]
      }
    },
    "cloture": {
      "codeCloture": "REP_PUB",
      "libelleCloture": "Réponse publiée",
      "dateCloture": "2023-02-01",
      "infoJO": {
        "typeJO": "JO_DEBAT",
        "dateJO": "2023-02-01",
        "pageJO": "760",
        "numJO": null,
        "urlLegifrance": null,
        "referenceNOR": null
      }
    }
  }
}