{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG171", "identifiant": {"numero": "171", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "AUGMENTATION DES SALAIRES"}}, "auteur": {"identite": {"acteurRef": "PA736201", "mandatRef": "PM797523"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AUGMENTATION DES SALAIRES <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Nous faisons face à une crise sociale majeure ; le pays est bloqué. Vous en êtes responsables, car votre politique se résume à des incantations face aux salaires trop bas. M. Le Maire a demandé gentiment aux entreprises d'augmenter les salaires, en janvier, en mai, en juin, en juillet, en août, et encore il y a cinq jours. Pour quel résultat ? Rien. Cela ne marche pas. Peut-être avez-vous un léger problème de crédibilité, après avoir augmenté les fonctionnaires de seulement 3,5 %, ce qui est notoirement insuffisant face à l'inflation, surtout après des années de gel des salaires !<br><br>La perte de pouvoir d'achat est massive pour les salariés. Entendez la réalité ! À cause de votre inaction, et à défaut de votre soutien, les salariés en sont réduits soit à se taire, soit à se mettre en grève. Pourtant, ce n'est pas facile de faire la grève ; cela nécessite du courage et des sacrifices. Pourquoi les salariés la font-ils ? Pour vivre dignement de leur travail. Si vous respectez effectivement le travail, comme vous le répétez sans cesse, arrêtez de protéger les actionnaires et les superprofits, augmentez le Smic et le point d'indice correctement, conditionnez les milliards d'euros d'aides versés aux entreprises à des politiques salariales dignes et à l'encadrement des écarts de salaires. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i> Madame la Première ministre, comment comptez-vous résoudre la crise sociale dont vous êtes responsable ? (Mêmes mouvements.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je suis heureux de vous retrouver, madame la députée, après avoir répondu à ces mêmes questions lorsque vous étiez sénatrice, il y a encore quelques mois.<br><br><strong>Mme Sophie Taillé-Polian .</strong> Eh oui, c'est la continuité !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Je constate que vous faites preuve d'une certaine constance,…<br><br><strong>M. Julien Bayou.</strong> Elle, au moins, elle en a !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…mais une constance à travestir la réalité. <i>(M. Laurent Croizier applaudit.) </i>La réalité, c'est que nous protégeons le pouvoir d'achat comme personne ne l'a jamais fait. Je ne reviendrai pas sur les éléments que j'ai évoqués tout à l'heure. Je rappellerai seulement que la loi portant mesures d'urgence pour la protection du pouvoir d'achat, entrée en vigueur avec effet rétroactif au 1er juillet, a apporté des réponses supplémentaires tant en ce qui concerne les tarifs de l'énergie que le partage de la valeur.<br><br>Vous évoquez le Smic : il a augmenté de 8 %, soit une hausse supérieure à l'inflation – et c'est tant mieux. Cela permet de protéger les salaires et le pouvoir d'achat de ceux qui sont les moins bien rémunérés, et cela conduit automatiquement les branches à revoir les minima conventionnels et à ouvrir des négociations. Depuis le premier août, pas moins de soixante branches y procèdent.<br><br><strong>Mme Sophie Taillé-Polian.</strong> Ce n'est pas automatique !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>C'est bel et bien automatique, car c'est prévu par la loi. D'ailleurs, grâce à la majorité, la loi de juillet a réduit à quarante-cinq jours le délai maximum pour ouvrir le dialogue de branche relatif à la négociation des minima conventionnels. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i> <br><br>Vous prétendez que nous sommes responsables des blocages, alors que vous-mêmes entretenez des mouvements qui n'ont plus lieu d'être. La réalité, c'est que vous vivez dans votre monde. Vous ne partagez rien des difficultés des Français ; vous ne voyez rien ni des efforts engagés, ni de l'efficacité des résultats que nous obtenons. <i>(Mêmes mouvements.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Taillé-Polian.<br><br><strong>Mme Sophie Taillé-Polian. </strong>Au Sénat, monsieur le ministre, vous évitez les attaques personnelles, alors que dans l'hémicycle, évidemment, vous y cédez. Au cours des deux premiers trimestres de 2022, les salaires réels ont chuté de 1,9 % et 3 %, tandis que le pouvoir d'achat par unité de consommation reculait de 1,8 % et 1,2 %. La réalité sociale est là, et non pas dans vos éléments de langage qui ne trompent personne. <i>(Applaudissements sur plusieurs bancs des groupes Écolo-NUPES, LFI-NUPES, SOC et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4306", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}