{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG161", "identifiant": {"numero": "161", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "communes", "teteAnalyse": null, "analyses": {"analyse": "COÛT DE L'ÉNERGIE"}}, "auteur": {"identite": {"acteurRef": "PA794222", "mandatRef": "PM796785"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> COÛT DE L'ÉNERGIE <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Annick Cousin.<br><br><strong>Mme Annick Cousin. </strong>Ma question s'adresse à M. Béchu, ministre de la transition écologique et de la cohésion des territoires. Nous vivons un immense scandale. Vous avez dû entendre le témoignage du maire de Neuilly-sur-Marne, qui dénonce le racket organisé par certains grands groupes pour faire exploser la facture énergétique des collectivités. Le prix du mégawattheure d'électricité est parfois multiplié par trente, celui du mégawattheure de gaz est, lui, multiplié par seize.<br><br>Malheureusement, le Gouvernement laisse faire. <i>(« Ah ! » sur plusieurs bancs du groupe Dem.)</i><br><br><strong>M. Olivier Véran, ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement.</strong> Oui, bien sûr !<br><br><strong>Mme Annick Cousin. </strong>Dans ma circonscription du Lot-et-Garonne, les maires sont très inquiets. Quelques exemples : à Tournon-d'Agenais, la facture énergétique passera de 15 000 à 60 000 euros ; à Penne-d'Agenais, elle passera de 60 000 à 320 000 euros ; à Villeneuve-sur-Lot, le maire m'indique un surcoût de plus de 800 000 euros. C'est totalement inacceptable. De plus, si les maires refusent de signer ou tout simplement ne peuvent payer leurs factures eu égard aux nouvelles conditions tarifaires exorbitantes, les opérateurs d'énergie menacent de couper l'électricité aux communes. C'est du racket organisé !<br><br>La situation est grave, les maires sont inquiets. Que comptez-vous faire, de toute urgence, pour accompagner toutes les communes de France afin d'éviter qu'elles aussi se retrouvent sans électricité cet hiver ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous vous faites l'écho d'une situation que nous connaissons et sur laquelle nous travaillons d'arrache-pied depuis déjà plusieurs semaines. J'aimerais d'abord rappeler que 28 000 des 35 000 communes de notre pays sont protégées par le bouclier tarifaire puisque toutes les communes employant moins de dix salariés et dont le budget s'élève à moins de 2 millions d'euros bénéficient du tarif réglementé – il y en a certainement dans votre circonscription.<br><br>Vous évoquez plusieurs communes parmi lesquelles Neuilly-sur-Marne, dont le maire est reçu aujourd'hui au ministère de la transition écologique et de la cohésion des territoires. Vous avez surtout évoqué la situation dans laquelle certains élus se retrouvent : ils reçoivent des factures dont le montant peut considérablement varier, compte tenu de la concurrence que subissent les communes ne bénéficiant pas du tarif réglementé.<br><br>Le premier objectif, c'est d'obtenir la baisse des prix de l'électricité puisque des rentes se constituent du fait de la décorrélation entre les prix de production et les prix de revente.<br><br><strong>M. Grégoire de Fournas.</strong> C'est à cause de vous !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>C'est la priorité pour laquelle le Président de la République, la Première ministre, le ministre de l'économie, des finances et de la souveraineté industrielle et moi-même nous nous battons à l'échelle européenne <i>(Applaudissements sur quelques bancs des groupes RE, Dem et HOR),</i> afin de parvenir à diminuer ces tarifs.<br><br><strong>M. Grégoire de Fournas.</strong> Quand ?<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Deuxièmement, nous espérons évidemment que vous viendrez au secours de la majorité et des amendements qui ont été déposés visant à reconduire le filet de sécurité d'ores et déjà voté au titre de l'année 2022, mécanisme permettant de récupérer de l'argent provenant de cette rente. Il y a quelques jours, le projet de décret détaillant les conditions d'accès à la dotation de soutien de 430 millions d'euros aux collectivités a été présenté au Comité des finances locales – CFL. Avec Gabriel Attal, nous venons de préciser les conditions dans lesquelles les préfets pourront débloquer des acomptes pour couvrir une partie de l'augmentation des prix de l'énergie.<br><br>La deuxième étape, c'est que pour la première fois depuis treize ans, le Gouvernement propose une augmentation du niveau de la dotation globale de fonctionnement (DGF). Lors du congrès des maires et présidents d'intercommunalité de France,…<br><br><strong>M. Fabien Di Filippo.</strong> C'est ici que la loi se vote !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>…la Première ministre a annoncé que la DGF augmenterait de 320 millions d'euros, et non de 210 millions, comme cela avait été évoqué.<br><br><strong>M. Grégoire de Fournas.</strong> Sortez du marché européen !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Dans le cadre du Fonds vert, près de 2 milliards d'euros seront alloués l'année prochaine pour soutenir l'investissement car la rénovation est un sujet important. Enfin, un nouveau dispositif a été présenté par le rapporteur général Cazeneuve pour mieux accompagner les collectivités.<br><br><strong>Mme la présidente. </strong>La parole est à Mme Annick Cousin.<br><br><strong>Mme Annick Cousin. </strong>Monsieur le ministre, ne faites pas comme si vous n'aviez pas été maire. Vous sous-estimez les problèmes. Agissez, et agissez maintenant et non l'année prochaine ! <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3872", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}