{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG496", "identifiant": {"numero": "496", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "élections et référendums", "teteAnalyse": null, "analyses": {"analyse": "ÉLECTIONS LÉGISLATIVES DANS LES CIRCONSCRIPTIONS DE L'ÉTRANGER"}}, "auteur": {"identite": {"acteurRef": "PA794778", "mandatRef": "PM797115"}, "groupe": {"organeRef": "PO800526", "abrege": "ECOLO", "developpe": "Écologiste - NUPES"}}, "minInt": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe", "developpe": "Secrétariat d’État auprès de la ministre de l’Europe et des affaires étrangères, chargé de l’Europe"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ÉLECTIONS LÉGISLATIVES DANS LES CIRCONSCRIPTIONS DE L'ÉTRANGER <a name=PG25></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sandra Regol.<br><br><strong>Mme Sandra Regol. </strong>Ma question s'adresse à la ministre de l'Europe et des Affaires étrangères.<br><br>Vendredi dernier, l'élection de notre collègue Karim Ben Cheikh, dans la 9e circonscription des Français établis de France, a été annulée. Pourquoi ? Parce que vous avez fait une erreur. Votre faute punit les électeurs de cette circonscription, les privant d'un député dont le travail, au service de la démocratie et de ses concitoyens, nous manque beaucoup. <i>(Applaudissements sur les bancs des groupes Écolo-NUPES et LFI-NUPES.)</i><br><br><strong>Mme Nadia Hai.</strong> Il n'y a pas que cette circonscription qui est concernée !<br><br><strong>Mme Sandra Regol. </strong>Le Conseil constitutionnel, juge et garant de la sincérité de nos élections, a constaté des dysfonctionnements dans l'envoi de SMS permettant aux électeurs d'Algérie de voter en ligne : « Alors même que cette circonstance n’est imputable ni au candidat élu ni aux autres candidats, il y a lieu d'annuler les opérations électorales contestées. »<br><br>L'organisation du vote des Français à l'étranger est de la responsabilité du ministère des affaires étrangères, et l'annulation prononcée par le Conseil constitutionnel est son échec ! Pourtant, tout au long de l'année 2022, vos services n'ont cessé d'envoyer à nos compatriotes des messages faisant l'éloge de l'organisation de ce vote électronique. Comment, dès lors, convaincre les électeurs concernés que cette procédure est fiable ? Qu'allez-vous faire pour garantir le droit de vote effectif de nos compatriotes établis au Maghreb et en Afrique de l'Ouest, lors de la prochaine élection partielle, qui aura bientôt lieu ?<br><br>Il reste le vote à l'urne, me direz-vous. Mais les bureaux de vote sont trop peu nombreux, et trop éloignés. Allez-vous enfin en proposer un nombre suffisant ou, au moins, maintenir ceux qui avaient été ouverts en 2022 ? Je rappelle qu'en 2017, le Gouvernement avait renoncé à organiser un vote électronique, empêchant de nombreux compatriotes, éloignés des bureaux, de voter : les chiffres de la participation, cette année-là, furent tragiques.<br><br>Ma question est donc simple : allez-vous enfin essayer de vous donner les moyens de lutter contre l'abstention des Français habitant hors de France ? <i>(Applaudissements sur les bancs des groupes Écolo-NUPES, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’Europe.<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État chargée de l’Europe. </i>Le Conseil constitutionnel a en effet rendu, vendredi 19 janvier, deux décisions par lesquelles il a décidé l'annulation des opérations électorales, qui se sont déroulées les 14 et 18 juin 2022, dans la 2e et la 9e circonscription des Français de l'étranger. Les dysfonctionnements que vous mentionnez, qui ont été relevés par le Conseil constitutionnel, ne portent ni sur la sécurité ni sur l'intégrité du système de vote électronique mais sur des problèmes de réception par certains électeurs, en Algérie mais aussi en Argentine, des mots de passe et identifiants requis pour voter par internet.<br><br><strong>M. Pierre Cordier.</strong> Comme au PS !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Les électeurs devaient en effet renseigner un mot de passe reçu par SMS et un identifiant reçu par courriel pour pouvoir voter, le recours à de canaux distincts répondant à une exigence évidente de sécurité. L'opérateur téléphonique retenu pour la mise en œuvre du vote électronique a tout fait pour remédier aux dysfonctionnements constatés, mais il n'y est pas parvenu auprès de tous les opérateurs téléphoniques à l'étranger.<br><br><strong>Mme Christine Arrighi.</strong> Vous non plus !<br><br><strong>Mme Laurence Boone,</strong><i> secrétaire d'État . </i>Le Gouvernement est attaché au progrès qu'a représenté le vote électronique, lequel a permis d'accroître fortement la participation des Français de l'étranger aux élections législatives. Nous tirerons pleinement les enseignements de cette première utilisation du vote électronique, afin d'allier la plus grande sécurité à notre souhait d'élargir l'accès au vote pour nos concitoyens de l'étranger. Nous maintiendrons cette procédure électronique, en l'améliorant.<br><br><strong>Mme Christine Arrighi.</strong> Et vous changerez d'opérateur ?<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "674", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}