{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG318", "identifiant": {"numero": "318", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Prix de l'énergie et  chauffage dans le logement social"}}, "auteur": {"identite": {"acteurRef": "PA720846", "mandatRef": "PM797328"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DE L'ÉNERGIE ET CHAUFFAGE DANS LE LOGEMENT SOCIAL <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Halima habite la cité Gabriel Péri, à Aubervilliers. Elle a froid. Pendant presque tout l'hiver dernier, son appartement n'a pas été chauffé. L'hiver est de retour et elle a de nouveau froid.<br><br>Près de 20 % des logements de l'office HLM d'Aubervilliers ne sont pas chauffés. L'histoire d'Halima, c'est celle de millions de locataires du parc social dans notre pays. Il est si mal en point ! Et cette situation est due à votre politique désastreuse ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br>Entre 2018 et 2022, vous avez privé les organismes HLM de 6 milliards d'euros. Le résultat est accablant, avec la chute du nombre de nouvelles constructions, des immeubles mal entretenus, des ascenseurs et des chaudières qui ne fonctionnent pas. Vous avez clochardisé le logement social ! <i>(Mêmes mouvements.)</i><br><br>Aujourd'hui, en pleine crise de l'énergie, vous abandonnez les bailleurs sociaux. La moitié d'entre eux vont devoir renégocier leur contrat d'énergie en 2023 avec des tarifs parfois multipliés par trois ou quatre, sachant que votre bouclier tarifaire est une passoire qui ne les couvre pas à 100 %. L'Union sociale pour l'habitat (USH), qui regroupe les bailleurs sociaux, ne cesse de tirer la sonnette d'alarme.<br><br>Les hausses de tarifs se répercutent sur les locataires. Le thermomètre descend, mais les prix, eux, montent. C'est le cas des loyers, qui pourront progresser de 3,5 % en janvier, et des charges, qui exploseront du fait de la crise énergétique. Comment faire face quand, chaque mois, on est à quelques euros près ?<br><br>Dans le logement social, 35 % des habitants vivent sous le seuil de pauvreté : la majorité d'entre eux gagnent seulement le Smic. Devront-ils choisir entre se loger, se chauffer et manger ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Farida Amrani.</strong> C'est la question !<br><br><strong>M. Bastien Lachaud. </strong>Qu'attendez-vous ? Qu'attendez-vous pour taxer les superprofits des fournisseurs…<br><br><strong>M. Antoine Léaument.</strong> Voilà !<br><br><strong>M. Bastien Lachaud. </strong>…pour bloquer les prix de l'énergie, pour protéger et aider réellement les bailleurs sociaux, et pour que nos concitoyens les plus modestes, comme Halima, n'aient pas à grelotter de froid chez eux cet hiver ? <i>(Mêmes mouvements.)</i><br><br><strong>M. Benjamin Lucas.</strong> Il a raison !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Si vous connaissez un organisme de logement social en Seine-Saint-Denis qui n'est pas capable de chauffer ses locataires, je m'étonne que vous ne m'en parliez qu'aujourd'hui : ma porte est grande ouverte et nous aurions facilement pu évoquer ce sujet auparavant. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i> Quoi qu'il en soit, je puis vous assurer qu'aucun bailleur social en Seine-Saint-Denis ne laisse ses locataires sans chauffage. (Mêmes mouvements.)<br><br><strong>Mme la présidente.</strong> Seul M. le ministre délégué a la parole.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Par ailleurs, vous savez que le Gouvernement a agi en instaurant des boucliers tarifaires individuels et collectifs.<br><br><strong>M. Sébastien Jumel.</strong> Boucliers à trous !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Les boucliers collectifs relatifs au gaz s'appliquent depuis avril dernier. Ils ont été prolongés jusqu'à la fin de l'année et le seront encore – nous y travaillons – en 2023. Leur bénéfice est équivalent à celui des boucliers individuels et ils fonctionnent également pour les réseaux de chauffage urbains.<br><br>Oui, il y avait un problème concernant le chauffage collectif électrique.<br><br><strong>M. Sébastien Jumel.</strong> Voilà !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Nous sommes en train de le régler – Mme la Première ministre l'a annoncé – et nous ferons paraître très prochainement les décrets qui permettront à toutes les copropriétés, ainsi qu'aux parties communes des immeubles, d'être soumises au même bouclier.<br><br><strong>Mme Farida Amrani.</strong> Vous attendez la fin de l'hiver ?<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué . </i>Nous travaillons quotidiennement avec l'Union sociale pour l'habitat et les syndics de copropriété pour régler l'ensemble des difficultés. Certaines demeurent encore, mais je puis vous assurer que nous travaillons d'arrache-pied.<br><br><strong>Mme la présidente. </strong>La parole est à M. Bastien Lachaud.<br><br><strong>M. Bastien Lachaud. </strong>Vous vous étonnez que je ne parle de cette question que maintenant, mais vous n'avez pas encore publié les décrets. Vous n'avez donc rien planifié. Les gens ont froid et c'est votre politique qui en est la cause ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Benjamin Lucas applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>Je ne parlais pas du bouclier, mais du logement social à Aubervilliers dans lequel, d'après vous, le chauffage de certains locataires serait en panne. Je vous donne rendez-vous dans ces logements pour que nous constations la situation ensemble. <i>(Exclamations sur les bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5903", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}