{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG268", "identifiant": {"numero": "268", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "associations et fondations", "teteAnalyse": null, "analyses": {"analyse": "Situation du bénévolat"}}, "auteur": {"identite": {"acteurRef": "PA719528", "mandatRef": "PM796515"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Économie sociale et solidaire et vie associative", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’économie sociale et solidaire et de la vie associative"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie sociale et solidaire et vie associative", "developpe": "Secrétariat d’État auprès de la Première ministre, chargé de l’économie sociale et solidaire et de la vie associative"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION DU BÉNÉVOLAT <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Jean-François Portarrieu.<br><br><strong>M. Jean-François Portarrieu. </strong>Il y a en France environ 1,3 million d'associations actives, dont 90 % fonctionnent sans salariés, grâce à leurs seuls bénévoles. Le secteur associatif est très important, mais on peut s'interroger sur les conséquences des crises qui se superposent depuis la pandémie de covid-19. Une étude réalisée récemment pour France Bénévolat montre que 27 % des bénévoles ont cessé leur engagement pendant la crise sanitaire et ce mouvement d'érosion se poursuit puisque, toujours selon cette étude, 2 millions de bénévoles ont interrompu leur activité au cours des deux dernières années.<br><br>Dans ce contexte, un grand nombre d'associations peinent à maintenir leur niveau d'activité, notamment à cause de cette baisse de l'engagement. Sans déjà parler d'une crise du bénévolat, on observe des signes tangibles d'essoufflement, et le délitement constaté par de nombreux élus que j'ai interrogés dans la région toulousaine concerne sans doute toute la France.<br><br>Or ce phénomène inquiète de nombreux maires car les associations jouent très souvent un rôle essentiel dans la vie de leurs communes. Si l'on y ajoute le ralentissement, depuis une dizaine d'années, des créations d'associations, on peut s'interroger sur l'avenir de ce secteur qui intervient pourtant dans de nombreux domaines d'activité comme l'action sociale et humanitaire, le handicap, le sport, la culture ou encore les loisirs.<br><br>Face à ces inquiétudes et pour espérer endiguer le phénomène de désaffection des bénévoles, une évaluation de la situation sera-t-elle réalisée et, surtout, des mesures de reconnaissance et d'encouragement de l'engagement associatif sont-elles envisagées ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de l’économie sociale et solidaire et de la vie associative.<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État chargée de l’économie sociale et solidaire et de la vie associative. </i>Je salue votre engagement, monsieur le député, en faveur de l'avenir de la vie associative, en Haute-Garonne comme partout en France. Vous le rappelez à juste raison : les bénévoles sont nombreux et permettent au pays de tenir. Un Français sur trois est bénévole. Or être bénévole, c'est donner ce qu'on a de plus précieux au monde : son temps – qui, par définition, ne reviendra jamais.<br><br>Ces bénévoles, nous devons les encourager. C'est pourquoi la Première ministre a souhaité que je travaille sur deux grandes priorités. La première consiste à valoriser l'engagement bénévole. Nous avons entamé un tour de France du bénévolat au cours duquel nous décernons des médailles à des bénévoles,…<br><br><strong>Mme Frédérique Meunier.</strong> Ça ne suffit pas !<br><br><strong>M. Pierre Cordier.</strong> C'est n'importe quoi !<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État. </i>…ces figures que vous voyez partout dans vos circonscriptions et qui sont notamment présentes lors d'événements collectifs. Ensuite, nous les écoutons et allons à leur rencontre pour coconstruire les politiques publiques de la vie associative.<br><br>Décerner une médaille, c'est très positif mais insuffisant, me direz-vous.<br><br><strong>Mme Frédérique Meunier.</strong> Eh oui !<br><br><strong>Mme Marlène Schiappa,</strong><i> secrétaire d'État. </i>Cela tombe bien : nous ne nous arrêtons pas là. <i>(« Ah ! » sur les bancs du groupe LR.)</i> Nous nous employons à ouvrir la possibilité de transformer en diplômes les années d'expérience bénévole, dans le cadre des travaux que conduisent les ministres Olivier Dussopt et Carole Grandjean et des dispositions que l'Assemblée a votées afin de faciliter l'accès à la validation des acquis de l'expérience (VAE).<br><br>La Première ministre m'a donc demandé de développer une plateforme pour les bénévoles, afin que chacun d'entre eux sache à quel diplôme prétendre et comment sanctionner ainsi son expérience.<br><br>Seconde priorité, après la valorisation : la simplification. Les bénévoles ne s'engagent pas pour passer des heures à remplir de la paperasse mais pour exercer leur cœur d'activité, leur passion, leur métier, et pour faire ensemble, avec les autres. C'est pourquoi nous ouvrons un grand chantier de simplification de la vie associative, afin de lutter contre l'inflation des formalités administratives exigées des associations. Le tour de France du bénévolat permettra d'écouter ces dernières. J'ai hâte de venir à votre rencontre, avec les bénévoles, dans vos circonscriptions. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5248", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}