{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG560", "identifiant": {"numero": "560", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique économique", "teteAnalyse": null, "analyses": {"analyse": "POLITIQUE INDUSTRIELLE"}}, "auteur": {"identite": {"acteurRef": "PA345722", "mandatRef": "PM797718"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE INDUSTRIELLE <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Constance Le Grip.<br><br><strong>Mme Constance Le Grip. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique. L'heure semble enfin venue d'une politique industrielle européenne ambitieuse <i>(Exclamations sur quelques bancs des groupes RN et LR) </i>si nous voulons que l'Union européenne reste un acteur industriel majeur, notamment dans le secteur des industries d'avenir et des industries vertes. Nous n'avons plus le choix : nous devons tout mettre en œuvre pour atteindre l'indépendance industrielle et la souveraineté européenne.<br><br><strong>M. Julien Odoul.</strong> La souveraineté européenne, ça n'existe pas !<br><br><strong>Mme Constance Le Grip. </strong>Nous avons, nous, Européens, ensemble, plusieurs défis à affronter : les défis énergétiques, environnementaux, climatiques, économiques ; les défis de la concurrence déloyale d'acteurs extra-européens et de la course effrénée à l'innovation technologique souvent subventionnée massivement par ces acteurs extra-européens ; enfin le défi du renforcement du protectionnisme américain, en particulier avec l'entrée en vigueur prochaine de l'<i>Inflation Reduction Act of 2022</i>, dit IRA. (Sourires ironiques sur les bancs du groupe LR.)<br><br><strong>M. Fabien Di Filippo.</strong> Elle parle anglais depuis qu'elle a rejoint la <i>start-up nation</i> !<br><br><strong>Mme Constance Le Grip. </strong>Face à ces défis, face à ce plan américain massif visant à soutenir les industries vertes aux États-Unis, la riposte européenne s'organise. Vous avez vous-même lancé, monsieur le ministre, avec votre homologue allemand, une contribution commune proposant des mesures fortes et sans précédent – vous avez aussi tous deux eu l'occasion de les présenter à Washington récemment.<br><br>Vendredi dernier, le Conseil européen des chefs d'État et de gouvernement a adopté le pacte industriel vert, préparé par la Commission européenne et pour lequel l'engagement de la France et tout particulièrement l'investissement personnel et constant du président Macron ont été absolument décisifs. <i>(Exclamations sur les bancs du groupe LR.)</i><br><br><strong>M. Maxime Minot.</strong> Allô !<br><br><strong>Mme Constance Le Grip. </strong>Monsieur le ministre, pouvez-vous détailler les principales mesures de la riposte industrielle européenne ? Allons-nous assister au sursaut industriel européen ? <i>(Applaudissements sur de nombreux bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Maxime Minot.</strong> Et de la dette !<br><br><strong>M. Pierre-Henri Dumont.</strong> Et du déficit !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>En 2017, le Président de la République, Emmanuel Macron, avait appelé l'Union européenne à un sursaut pour défendre sa souveraineté industrielle. Nous avons gagné une première bataille au cours du premier quinquennat en ouvrant la voie à la création de nouvelles filières industrielles comme celle des batteries électriques. Ainsi a-t-on créé des milliers d'emplois, en particulier dans le Nord de la France, ce qui garantira notre indépendance concernant la fourniture de batteries électriques <i>(Applaudissements sur les bancs du groupe RE. – M. Jean-Charles Larsonneur applaudit également)</i> et nous permettra d'amorcer la reconquête industrielle au cœur de notre projet.<br><br><strong>M. Sébastien Chenu.</strong> Mais qui croit ça ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous venons de gagner, vendredi dernier, au Conseil européen, sous l'impulsion d'Emmanuel Macron, une deuxième bataille consistant à lancer un plan européen pour l'industrie verte, à même de rivaliser avec les décisions américaines.<br><br><strong>M. Maxime Minot.</strong> Historique ! Quel talent !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Nous pourrons mettre en place les crédits d'impôt destinés à soutenir notre industrie. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i> Nous pourrons augmenter les subventions. Nous bénéficierons d'une clause d'alignement qui permettra, lorsque les États-Unis proposent un certain montant pour faire venir une entreprise sur leur territoire, de proposer exactement le même montant pour que la compétition soit équitable entre les territoires américain et européen.<br><br>Enfin, nous avons décidé…<br><br><strong>M. Laurent Jacobelli.</strong> De créer un numéro vert ?<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>…une simplification massive des projets d'intérêt collectif européens afin qu'ils produisent plus rapidement des résultats, notamment en ce qui concerne le déploiement de l'hydrogène.<br><br>Reste une troisième bataille à livrer en compagnie de la Première ministre et de la ministre de la transition énergétique, Agnès Pannier-Runacher. C'est celle du marché européen de l'énergie.<br><br>Toutes ces décisions, prises sous l'autorité du Président de la République, qui nous ont permis, depuis six ans, d'ouvrir plus d'usines que nous n'en avons fermé, de recréer des emplois industriels dans un pays qui en a perdu par centaines de milliers, doivent s'appuyer sur une énergie disponible, peu chère, nucléaire ou renouvelable. Cela suppose de découpler le prix du gaz de celui de l'électricité d'origine nucléaire <i>(« Ah ! » sur plusieurs bancs du groupe RN)</i> et de payer notre énergie nucléaire au prix de l'électricité nucléaire. C'est notre prochain combat, nous le gagnerons comme les deux précédents. (Applaudissements sur les bancs des groupes RE et Dem.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1369", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}