{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG259", "identifiant": {"numero": "259", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "climat", "teteAnalyse": null, "analyses": {"analyse": "Fonds dédié aux pertes et dommages"}}, "auteur": {"identite": {"acteurRef": "PA795616", "mandatRef": "PM797589"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> FONDS DÉDIÉ AUX PERTES ET DOMMAGES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo. <i>(Mmes et MM. les députés des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES se lèvent et applaudissent –  Quelques députés du groupe RE applaudissent aussi.)</i><br><br><strong>M. Carlos Martens Bilongo. </strong>Les dommages causés par le réchauffement climatique, qui occasionne des dégâts et catastrophes importants dans les pays les plus vulnérables, sont déjà une réalité : les phénomènes météorologiques extrêmes ont tué plus de 410 000 personnes, en affectant 1,7 milliard dans le monde.<br><br>Selon des estimations, les pertes et dommages pour les pays en développement s'établiraient entre 290 et 580 milliards de dollars d'ici à 2030. Or ces dommages touchent principalement des pays qui ne sont pas responsables du changement climatique, et qui ont le moins de capacités financières pour y répondre. Dans ce contexte, plusieurs d'entre eux ont réclamé la création d’un fonds dédié aux pertes et dommages pour compenser les conséquences irréversibles du changement climatique. Les pays les plus pollueurs ont une dette envers les pays les plus touchés par les conséquences du dérèglement climatique <i>(Applaudissements sur les bancs du groupe LFI-NUPES et sur quelques bancs du groupe GDR-NUPES. – Mme Delphine Batho applaudit aussi)</i>, il est temps qu'elle soit reconnue.<br><br>Jusqu'à présent, la France refuse de participer au paiement de la dette climatique et s'oppose à la création du fonds dédié aux pertes et dommages. Pourtant, l'industrie des énergies fossiles génère en vingt-quatre heures des superprofits 200 fois supérieurs au total des financements utilisés par les gouvernements pour remédier aux dommages : à eux seuls, ils couvriraient même 60 fois le coût total des dégâts causés par le dérèglement climatique ! Les fonds existent donc, pas la volonté politique.<br><br>Dans son discours à l'ouverture de la COP27, Emmanuel Macron a déclaré : « Les injustices du monde dans lequel nous vivons sont devenues insoutenables. Les crises aggravent ces injustices et donc nous ne pouvons nous en sortir que par une recomposition profonde de nos mécanismes de solidarité public-privé et des règles qui sont les nôtres. »<br><br>Quand passerez-vous des paroles aux actes ? La France soutiendra-t-elle la création d'un fonds dédié aux pertes et dommages à l'occasion de la COP27 ? <i>(Applaudissements sur les bancs du groupe LFI-NUPES, ainsi que sur quelques bancs des groupes Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique.<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>La solidarité avec les pays les plus vulnérables face aux conséquences du réchauffement climatique est un sujet important. Je l'ai déjà dit, la réussite des négociations de la COP27 dépend de plusieurs conditions.<br><br>Tout d'abord, il faut que les pays fortement émetteurs de gaz à effet de serre rehaussent leur objectif de réduction des émissions : la France l'a déjà fait, l'Europe également, il faut désormais que tous les autres pays suivent. C'est une des façons de préserver les pays les plus vulnérables face au réchauffement climatique, qui n'en sont d'ailleurs pas à l'origine.<br><br>Ensuite, comme vous le soulignez, il faut aider ces pays à déployer des politiques visant à faire évoluer leur agriculture et leurs infrastructures pour leur permettre de s'adapter au changement climatique et de ne pas être victimes d'événements météorologiques extrêmes, qu'ils soient soudains ou se construisent dans la durée, comme une sécheresse durable. La France a donc décidé de financer à hauteur de 2 milliards d'euros les politiques d'adaptation des pays en développement, à travers les actions de l'Agence française de développement, un de nos bras armés dont la qualité des interventions est aujourd'hui reconnue, notamment dans les pays africains. Lors de la pré-COP, qui a eu lieu à Kinshasa, j'ai reçu des retours très positifs sur le programme Adapt'Action.<br><br>Enfin, s'agissant des pertes et dommages, je tiens à rappeler que la France et l'Union européenne ont fait partie de ceux qui ont forcé l'inscription de ce sujet à l'agenda de la COP27.<br><br><strong>Mme Natalia Pouzyreff.</strong> Eh oui !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>C'était loin d'être gagné, mais la détermination de la France et de l'Union européenne a permis, après une nuit de négociations entre dimanche et lundi, que ce sujet figure à l'agenda de la COP. C'était important. <i>(Mme Natalia Pouzyreff applaudit.)</i><br><br><strong>M. Jimmy Pahun.</strong> Oui, très important !<br><br><strong>Mme la présidente. </strong>La parole est à M. Carlos Martens Bilongo.<br><br><strong>M. Carlos Martens Bilongo. </strong>En matière de climat, la France a un rôle à jouer : il faut absolument aller au bout des discussions avec les pays en voie de développement qui, avec la Méditerranée, sont réellement en danger face aux conséquences du réchauffement climatique. <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5242", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}