{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG48", "identifiant": {"numero": "48", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports", "teteAnalyse": null, "analyses": {"analyse": "Transports durant la période estivale"}}, "auteur": {"identite": {"acteurRef": "PA794510", "mandatRef": "PM796965"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TRANSPORTS DURANT LA PÉRIODE ESTIVALE <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christine Decodts.<br><br><strong>Mme Christine Decodts. </strong>La canicule que nous subissons et qui coïncide avec les départs en vacances affecte durement les voyageurs et les réseaux de transport. En effet, les conditions de voyage deviennent particulièrement compliquées pour nombre de voyageurs, en particulier les plus fragiles que sont les enfants et les personnes âgées – nous l'avons encore vu hier dans plusieurs trains, y compris du quotidien. De plus, les infrastructures elles-mêmes souffrent de la chaleur excessive, en particulier les routes et les voies ferrées, ce qui engendre des perturbations importantes.<br><br>Nous le savons, ces épisodes de chaleur vont se reproduire et s'intensifier. Il va nous falloir très vite adapter notre réseau à ces enjeux.<br><br>Outre la chaleur, le pouvoir d'achat des Français souffre des conséquences de la situation internationale qui se font notamment sentir sur le prix des carburants. En cette période estivale, le budget des familles risque d'être particulièrement affecté par ces augmentations, ce qui pourrait remettre en cause une partie de leurs vacances.<br><br>Monsieur le ministre délégué chargé des transports, ma question est simple : que prévoyez-vous pour assurer aux Français qu'ils pourront se déplacer sereinement cet été ? <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports. </i>Vous soulevez à juste raison plusieurs questions qui constituent des enjeux assez exceptionnels cet été, au moment des grandes vacances, dans le secteur des transports. En effet, nous connaissons – et c'est une bonne nouvelle – une reprise très forte de l'activité du tourisme et des transports, notamment ferroviaire et aérien, qui pose des problèmes de réorganisation à plusieurs opérateurs, ce qui a des conséquences pour les usagers. En outre, les très fortes chaleurs actuelles renforcent le caractère exceptionnel de cet été. Enfin, le contexte est difficile pour le pouvoir d'achat.<br><br>Le Gouvernement est extrêmement mobilisé sur tous ces sujets, et, avec Christophe Béchu, nous le sommes tout particulièrement dans le secteur des transports. Votre assemblée discute cette semaine de deux textes très importants pour le pouvoir d'achat ; pour les déplacements quotidiens comme pour les vacances, 80 % des trajets s'effectuent encore par la route : il est donc normal d'accompagner, dans une période d'urgence, les Françaises et les Français qui roulent le plus. Ainsi, nous prolongeons des mesures sur le carburant tout en réfléchissant à des dispositifs plus pérennes. Nous discutons, comme je m'y étais engagé, avec les sociétés d'autoroutes : un premier geste a été effectué, et nous continuerons notre effort en ce sens dans les prochains mois. Le Parlement réfléchit également à d'autres mesures, et je tiens à saluer vos travaux, notamment ceux du président Jean-Marc Zulesi sur l'encouragement de l'utilisation des transports publics.<br><br>Face aux fortes chaleurs, je veux saluer la mobilisation des grands opérateurs des secteurs ferroviaire et aérien qui distribuent de l'eau et qui dispensent des conseils aux voyageurs : nous accélérerons ce mouvement. Il y a malgré tout eu des difficultés, et certaines images du RER B du réseau francilien ont choqué hier : j'ai contacté les opérateurs qui ont présenté des excuses nécessaires. Nous en tirerons les leçons pour que cela ne se reproduise pas.<br><br>Nous devons évidemment accélérer notre action de long terme : sur la transition écologique, la Première ministre l'a rappelé devant votre assemblée, la colonne vertébrale de la transformation et du verdissement des modes de transports est le ferroviaire ; nous investirons encore davantage pour que le réseau et les transports soient de meilleure qualité. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2525", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}