{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG520", "identifiant": {"numero": "520", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ordre public", "teteAnalyse": null, "analyses": {"analyse": "Accueil fait à Salah Hamouri et lutte contre l'antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA795386", "mandatRef": "PM797454"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Intérieur et outre-mer", "developpe": "Ministère de l’intérieur et des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ACCUEIL FAIT À SALAH HAMOURI ET LUTTE CONTRE L'ANTISÉMITISME <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Mathieu Lefèvre.<br><br><strong>M. Mathieu Lefèvre. </strong>Ma question, à laquelle j'associe ma collègue Caroline Yadan, s'adresse à M. le ministre de l'intérieur et des outre-mer.<br><br>Demain, la ville de Lyon s'apprêtait à accueillir à l'occasion d'une conférence sur les accords d'Oslo, à l'initiative de son maire Grégory Doucet, un sinistre personnage : Salah Hamouri. <i>(M. Pierre Dharréville proteste.)</i> D'autres villes, de Gennevilliers à Aubervilliers, n'hésitent pas non plus à mettre à l'honneur un individu qui a été reconnu coupable d'appartenance à une entreprise collective…<br><br><strong>M. Pierre Dharréville.</strong> Ce que vous dites est scandaleux !<br><br><strong>M. Mathieu Lefèvre. </strong>…en vue de commettre des actions terroristes sur le territoire israélien.<br><br>Nous devons ce renoncement salutaire à des héros tels que Claude Bloch, dernier rescapé du camp d'Auschwitz, qui vit à Lyon et a tourné le dos à la représentante du maire pour protester contre la venue de M. Hamouri.<br><br><strong>M. Thomas Rudigoz.</strong> Exactement !<br><br><strong>M. Mathieu Lefèvre. </strong>Si la France a condamné son expulsion par l'État d'Israël et défend son droit à un procès équitable, sa participation à ce simulacre de conférence aurait été un scandale. Oui, c'eût été un scandale que de prendre prétexte d'une pseudo-conférence universitaire pour réhabiliter un homme condamné par l'État d'Israël pour sa participation à la tentative d'assassinat du grand rabbin Ovadia Yossef. C'eût été un scandale, parce que l'on ne met pas impunément à l'honneur un homme dont les liens avec une organisation classée comme terroriste par l'Union européenne sont avérés.<br><br><strong>M. Pierre Dharréville.</strong> N'importe quoi !<br><br><strong>M. Mathieu Lefèvre. </strong>Cette banalisation de la haine n'est, hélas, que le dernier épisode d'une tentative de réhabilitation de cet individu par une partie de cet hémicycle qui, dans l'indécence la plus totale, a osé comparer son extradition à une déportation, n'hésitant pas à l'acclamer à sa descente d'avion ou à le recevoir au sein de notre institution, la déshonorant de sa présence.<br><br><strong>M. Pierre Dharréville.</strong> C'est Israël qui parle !<br><br><strong>M. Mathieu Lefèvre. </strong>Ma question est donc simple : quelles mesures le Gouvernement compte-t-il prendre afin de protéger les Français en général et les citoyens juifs en particulier des actions qu'il pourrait entreprendre sur le sol français, telles que l'apologie de la haine ? <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l'intérieur et des outre-mer.<br><br><strong>M. Gérald Darmanin,</strong><i> ministre de l’intérieur et des outre-mer. </i>Vous avez raison, monsieur le député Lefèvre. Heureusement que le maire de Lyon a renoncé à la mise à l'honneur et à la participation de cette triste personnalité, devant les appels à la fois de sa propre population, notamment lors de la commémoration de ce week-end que vous avez évoquée, et de la représentante de l'État puisque, à ma demande, la préfète de la région Auvergne-Rhône-Alpes a prévenu le maire que si cette conférence devait être maintenue, l'État se verrait contraint de l'interdire pour menace à l'ordre public. Il est heureux que le maire de Lyon ait renoncé à son projet mortifère, car il n'y a, dans notre pays, aucun doute quant à notre volonté de lutter contre l'antisémitisme. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem.)</i><br><br>Je veux également souligner votre action, monsieur le député, en tant que nouveau président du groupe d'études sur l'antisémitisme et rappeler que, grâce au travail mené par les forces de l'ordre, les préfets de la République mais aussi les associations, nous avons constaté une diminution d'un quart des actes antisémites au cours de l'année 2022. Cependant, il ne faut pas crier victoire trop vite, puisque 430 actes antisémites ont encore eu lieu en 2022, des insultes, des attaques physiques, des attaques contre des lieux de culte, contre des écoles confessionnelles ainsi que d'innombrables insultes et ignominies sur les réseaux sociaux.<br><br>Devant la mobilisation de toute la France, puisque le problème de l'antisémitisme est celui de tous les Français et non pas seulement celui des concitoyens de confession juive, 1 500 cyberpatrouilleurs seront au rendez-vous de la loi d'orientation et de programmation du ministère de l'intérieur que vous avez votée. De même, la plateforme d'harmonisation, d'analyse, de recoupement et d'orientation des signalements (Pharos), qui permet de signaler la haine en ligne, sera désormais ouverte vingt-quatre heures sur vingt-quatre. Enfin, la protection de tous les lieux de culte juifs, de leurs lieux communautaires et des écoles – qui ont malheureusement connu, vous le savez, le terrorisme ces dernières années – sera bien évidemment poursuivie. Je sais que votre bureau, monsieur le député, c'est le terrain. Aidez-nous à travailler ensemble contre l'antisémitisme ! <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "773", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}