{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG231", "identifiant": {"numero": "231", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "étrangers", "teteAnalyse": null, "analyses": {"analyse": "Immigration et délinquance5113"}}, "auteur": {"identite": {"acteurRef": "PA793928", "mandatRef": "PM796608"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Renouveau démocratique, porte-parole du Gouvernement", "developpe": "Ministère auprès de la Première ministre, chargé du renouveau démocratique, porte-parole du Gouvernement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> IMMIGRATION ET DÉLINQUANCE <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Ma question s'adressait au garde des sceaux, ministre de la justice, mais, en raison de son absence, je vais la poser à Mme la Première ministre.<br><br>Les chiffres de l'insécurité révèlent une surreprésentation d'étrangers parmi les délinquants. Ainsi, à Bordeaux, selon la préfecture de Gironde, 40 % des mineurs mis en cause en 2020 pour des faits de délinquance étaient des migrants ; à Montpellier, selon le préfet de l'Hérault, 48 % des gardés à vue en juillet 2022 étaient étrangers ; à Lyon et à Marseille, selon votre ministre de l'intérieur, M. Darmanin, respectivement 39 % et 60 % des actes de délinquance sont le fait d'étrangers ; et à Paris, selon Laurent Nuñez, le préfet de police,…<br><br><strong>M. Sylvain Maillard.</strong> Excellent préfet de police !<br><br><strong>Mme Edwige Diaz. </strong>…ce chiffre atteint 48 %, et monte même jusqu'à 70 % pour les vols avec violence, à 75 % pour les vols simples et à 63 % pour les agressions sexuelles. Je conclurai cette série de chiffres en rappelant que le 30 juin dernier, le ministère de la justice a indiqué que plus de 25 % des détenus étaient étrangers.<br><br>Dès lors, ma question est simple : que vous inspirent ces chiffres ? <i>(Applaudissements sur les bancs du groupe RN. – M. Nicolas Dupont-Aignan applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Olivier Véran,</strong><i> ministre délégué chargé du renouveau démocratique, porte-parole du Gouvernement. </i>Je vous réponds en effet au nom du Gouvernement, madame la députée, en l'absence du ministre Éric Dupond-Moretti.<br><br>Tout d'abord, je n'imagine pas une seconde que vous voudriez laisser à penser que l'impunité serait une règle dans notre pays. <i>(Exclamations sur les bancs du groupe RN.)</i> Il n'y a pas d'impunité pour les voyous dans notre pays. (Mêmes mouvements.) Madame Le Pen, je vous vois sourire, mais c'est bien parce que nous combattons l'impunité que nous renforçons les moyens de la justice : cela fait trois ans que ce parlement vote une augmentation sans précédent des crédits de la justice, encore 8 % cette année ! Et vous avez voté contre, comme l'ensemble de votre groupe ! Pendant la campagne, vous disiez que si vous étiez Présidente de la République, on atteindrait les 9 000 magistrats… On avait déjà dépassé ce chiffre et, dans le présent quinquennat, nous allons créer 8 000 postes supplémentaires de magistrats, de greffiers et d'huissiers de justice. C'est la politique de M. Dupond-Moretti que vous combattez, si bien qu'au moment de voter ces crédits, depuis 2017, vous votez contre !<br><br><strong>M. Grégoire de Fournas.</strong> Répondez à la question !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Le ministère a envoyé une circulaire fin septembre aux parquets pour faire appliquer une politique pénale extrêmement ferme. De plus, nous avons mis en place des dispositions pour faciliter l'expulsion des délinquants étrangers – la « conditionnelle expulsion » – et cette majorité a voté, dans le projet de budget auquel vous vous opposez, la création de 15 000 places de prison supplémentaires.<br><br><strong>M. Grégoire de Fournas.</strong> On n'a pas pu se prononcer sur le budget !<br><br><strong>M. Olivier Véran,</strong><i> ministre délégué . </i>Il s'agit joindre les actes aux paroles ! <i>(Exclamations sur de nombreux bancs des groupes RN et LR.)</i> Notre politique, c'est de garantir la responsabilité pénale en France et de procéder aux expulsions une fois que les OQTF – obligations de quitter le territoire français – définitives ont été prononcées par le juge, et les personnes en situation irrégulière qui se sont rendues coupables de délits ou de crimes en attente d'être expulsées sont placées dans des centres de rétention administrative afin qu'ils ne restent pas dans la nature.<br><br>Je ne suis pas sûr de vous avoir convaincue <i>(Rires et</i> exclamations sur les bancs du groupe RN) mais, la prochaine fois que vous aurez l'occasion de voter un budget en hausse pour la sécurité et pour la justice dans le pays que vous voulez défendre, faites-le. (Applaudissements sur plusieurs bancs du groupe RE.)<br><br><strong>Mme la présidente. </strong>La parole est à Mme Edwige Diaz.<br><br><strong>Mme Edwige Diaz. </strong>Monsieur le ministre, vous êtes incroyable. Malgré des chiffres incontestables, vous continuez dans votre autosatisfaction et vous tentez toujours de faire diversion. Mais le problème, c'est qu'en continuant à pratiquer la politique de l'autruche, incroyablement aveuglé que vous êtes par votre idéologie, vous ne réglerez jamais les problèmes des Français ! <i>(Applaudissements sur de nombreux bancs du groupe RN.) </i>Je vous rappellerai seulement qu'en France, 70 % des gens souhaitent qu'il y ait moins d'immigration. Vous ne répondez à aucune de leurs préoccupations, mais laissez-moi vous donner un conseil : si vous souhaitez libérer des places de prison, commencez par expulser les 25 % d'étrangers qui les peuplent ! (Vifs applaudissements sur les bancs du groupe RN. – M. Meyer Habib applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-03", "pageJO": "5112", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}