{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG176", "identifiant": {"numero": "176", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "pouvoir d'achat", "teteAnalyse": null, "analyses": {"analyse": "GRÈVE NATIONALE POUR L'AUGMENTATION DES SALAIRES"}}, "auteur": {"identite": {"acteurRef": "PA793444", "mandatRef": "PM796329"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GRÈVE NATIONALE POUR L'AUGMENTATION DES SALAIRES <a name=PG11></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Manuel Bompard.<br><br><strong>M. Manuel Bompard. </strong>Madame la Première ministre, aujourd'hui a lieu une journée de grève nationale pour l'augmentation des salaires. Cette grève intervient à la suite du formidable succès de la marche contre la vie chère, organisée dimanche dernier. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Rires et exclamations sur les bancs des groupes RE, Dem et HOR ainsi que sur plusieurs bancs du groupe LR.)</i><br><br><strong>M. Olivier Falorni.</strong> Elle est bien bonne, celle-là !<br><br><strong>M. Manuel Bompard. </strong>Ce mouvement a notre soutien total. Les salariés ont raison d'exiger des salaires plus élevés pour faire face à la hausse des prix. Alors que l'inflation atteint 6 %, le salaire moyen dans le privé n'a augmenté que de 3,1 %. Quant au point d'indice des fonctionnaires, il n'a progressé, en juillet, que de 3,5 %. Très concrètement, les salariés du public comme du privé perdent donc du pouvoir d'achat alors que, dans le même temps, les plus riches se gavent. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>De fait, la France a atteint cette année un record en matière de dividendes, lesquels sont en hausse de 33 %.<br><br>Vous êtes entièrement responsable de cette situation.<br><br>Depuis des mois, nous vous proposons d'augmenter le Smic pour mettre fin à cette injustice <i>(Nouveaux applaudissements sur les bancs du groupe LFI-NUPES)</i>, mais vous l'avez refusé, main dans la main avec le Rassemblement national. Depuis des mois, nous vous proposons de taxer les superprofits et de rétablir l'impôt de solidarité sur la fortune (ISF), mais vous l'avez refusé, main dans la main avec le Rassemblement national. (Mêmes mouvements.)<br><br><strong>M. Jocelyn Dessigny.</strong> C'est vous qui avez fait élire Macron, pas nous !<br><br><strong>M. Manuel Bompard. </strong>À la place, vous demandez timidement aux entreprises de faire des gestes. Le patron de TotalEnergies vous a répondu en s'augmentant de 52 % tout en refusant de négocier avec les salariés, avant que ceux-ci se mettent en grève.<br><br>Face à ces blocages, les salariés ont raison de se mobiliser. En effet, après une journée de grève, les chauffeurs routiers de Laval ont obtenu une augmentation de 6,9 % ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>La grève permet parfois de remplir le frigo, n'en déplaise à M. Attal.<br><br>Madame la Première ministre, vous êtes minoritaires dans la société comme dans cette assemblée <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> :…<br><br><strong>M. Bruno Millienne.</strong> C'est faux !<br><br><strong>M. Manuel Bompard. </strong>…79 % des Français sont pour le rétablissement de l'ISF, 67 % d'entre eux sont pour la hausse du Smic et 81 % de nos concitoyens souhaitent une taxation des superprofits. <i>(Même mouvement.)</i><br><br><strong>M. Bruno Millienne.</strong> Et 71 % d'entre eux sont contre la grève !<br><br><strong>M. Manuel Bompard. </strong>Ma question est simple, madame la Première ministre. Allez-vous continuer à bloquer le pays ou allez-vous enfin porter le Smic à 1 600 euros net et convoquer une conférence sociale pour l'augmentation des salaires ? <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Je ne sais si je dois sourire, car la question est sérieuse : elle porte sur le pouvoir d'achat. Ce qui est certain, c'est que ce n'est pas à moi de commenter le succès ou l'échec d'une manifestation : 29 000 personnes, ce n'est pas si mal <i>(Sourires et applaudissements sur plusieurs bancs du groupe RE)</i>, même si c'est loin de votre estimation.<br><br>J'ai parfois le sentiment que votre capacité à estimer le nombre de participants à une manifestation vaut votre capacité à évaluer la réalité de la politique du Gouvernement et ses résultats pour le pouvoir d'achat. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i> Nous avons fait le choix, je le répète, de le protéger et de déployer des boucliers en prenant des mesures qu'aucun autre pays d'Europe n'a prises.<br><br>Nous avons fait le choix de dynamiser la négociation dans les branches collectives en nous appuyant sur l'augmentation automatique de 8 % du Smic. La grande différence entre vous et nous, c'est que nous faisons confiance au dialogue social <i>(Exclamations sur les bancs du groupe LFI-NUPES)</i> pour que, dans les branches, les solutions soient trouvées dans le respect de chacune des parties. Nous faisons confiance au dialogue social pour sortir des conflits. Nous faisons confiance au dialogue social lorsqu'il aboutit à des accords majoritaires, ce qui nous incite à encourager la reprise du travail.<br><br>Monsieur le député, vous répétez une espèce de mantra qui correspond au village Potemkine de votre réalité sociale. <i>(Mme Sophia Chikirou s'exclame.)</i> Nous agissons pour protéger le pouvoir d'achat ; vous vous contentez de haranguer les foules. Vous souhaitez le blocage du pays ; nous souhaitons sa réussite. Vous souhaitez finalement que la misère prospère, car la misère, c'est votre fonds de commerce ! (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-20", "pageJO": "4310", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}