{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG548", "identifiant": {"numero": "548", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "voirie", "teteAnalyse": null, "analyses": {"analyse": "HAUSSE DES TARIFS AUTOROUTIERS"}}, "auteur": {"identite": {"acteurRef": "PA719640", "mandatRef": "PM796575"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> HAUSSE DES TARIFS AUTOROUTIERS <a name=PG21></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Sophie Mette.<br><br><strong>Mme Sophie Mette. </strong>Tous ceux qui, sur ces bancs, sont élus de zones rurales le savent : la voiture reste bien souvent l'unique moyen de transport quotidien des Français. Ces derniers doivent parfois emprunter l'autoroute pour aller travailler, pour se rendre chez le médecin, ou tout simplement pour effectuer les trajets du quotidien. Le Gouvernement a bien conscience de cette réalité, comme il le montre en luttant concrètement et efficacement contre l'inflation des coûts des transports, en particulier au bénéfice des foyers les moins aisés. Je ne mentionnerai à ce titre que le seul chèque carburant, qui reste encore trop peu sollicité par ceux qui peuvent y prétendre.<br><br>Dans les campagnes, le manque de mobilité est un véritable frein. Certains gestionnaires d'autoroutes le savent, et augmentent leurs prix sans vergogne, ou prétendent créer encore de nouveaux péages.<br><br><strong>M. Matthias Tavel.</strong> Racket !<br><br><strong>Mme Sophie Mette. </strong>En Gironde, pour se rendre à Bordeaux, les tarifs jusqu'au péage de Saint-Selve continuent de grimper : à compter de ce mois-ci, il faut compter 20 centimes de plus, soit 5,30 euros depuis Bazas, et 8,30 euros depuis Captieux, pour emprunter l'autoroute A65, soit une hausse de 50 centimes depuis 2018. Une nouvelle fois, la revalorisation annuelle des tarifs se fait au détriment des zones les plus isolées.<br><br>Ces hausses conséquentes sont particulièrement malvenues dans un contexte difficile pour le pouvoir d'achat. M. le ministre chargé des transports a déjà longuement négocié avec les sociétés d'autoroutes pour qu'elles fassent un geste à l'intention des abonnés. Qu'en est-il désormais ? À défaut de pouvoir leur imposer des tarifs fixes, voire des baisses de tarifs, il faut exiger de ces sociétés monopolistiques, dont les rentes ne cessent d'augmenter, qu'elles prennent toute leur part dans l'effort collectif.<br><br>À l'heure du chèque carburant ou du bonus écologique destiné à décarboner les transports, et alors que l'État multiplie les efforts pour accompagner les Français, comment comptez-vous agir pour que ces sociétés participent à l'effort général de soutien au pouvoir d'achat des Français ? <i>(Applaudissements sur les bancs du groupe Dem et sur quelques bancs des groupes RE, LFI-NUPES et GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Pierre Cordier.</strong> Et des chasses traditionnelles !<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Vous avez mentionné le chèque carburant. Je saisis l'occasion pour rappeler que plus de la moitié des Français qui y sont éligibles ne l'ont pas encore demandé. Il s'agit pourtant d'une mesure forte en faveur des gros rouleurs et des familles les plus modestes. Je rappelle donc que ce dispositif est disponible et peut être obtenu auprès des services de Bercy.<br><br>Vous m'interrogez sur la hausse des tarifs de péage intervenue le 1er février. Cette augmentation est prévue dans les contrats signés avec les sociétés d'autoroutes, en vertu de mécanismes applicables chaque année. Sans l'investissement personnel de Clément Beaune, qui a bataillé pour qu'elle ne soit que partiellement répercutée, elle aurait été plus forte qu'elle ne l'a été. Elle reste ainsi inférieure à l'inflation, même si toute hausse des prix est évidemment toujours trop élevée pour ceux qui la subissent.<br><br>L'augmentation des tarifs est modulée par deux dispositifs. Le premier prévoit une baisse de 40 %, au lieu des 30 % habituels, pour les utilisateurs réguliers des autoroutes, c'est-à-dire ceux effectuant plus de dix allers-retours par mois sur une portion donnée.<br><br><strong>Mme Clémence Guetté.</strong> Quelle ambition !<br><br><strong>M. Christophe Béchu,</strong><i> ministre . </i>Ensuite, de façon inédite, le prix des péages diminuera pour ceux qui utilisent des véhicules électriques, ce qui contribuera d'ailleurs à la transition écologique.<br><br><strong>Mme Clémence Guetté.</strong> Avec le réchauffement climatique qui s'annonce, il serait peut-être temps de faire quelque chose !<br><br><strong>M. Christophe Béchu,</strong><i> ministre. </i>Votre question porte plus largement sur la juste contribution à l'effort de la nation. À cet égard, je rappelle que nous avons, en janvier, gagné une bataille importante. La majorité avait créé, pendant le quinquennat précédent, un dispositif permettant d'indexer certains impôts sur l'inflation, notamment la taxe d'aménagement du territoire (TAT) dont s'acquittent les sociétés d'autoroutes. Cette mesure était contestée par toutes les sociétés concessionnaires. Le 13 janvier, le tribunal administratif de Paris a donné raison au Gouvernement, nous permettant d'envisager une recette qui pourrait atteindre 1 milliard d'euros pour la période récente.<br><br>Ce n'est pas tout : dans le même temps, le Gouvernement continue d'explorer les pistes à sa disposition pour assurer une meilleure prise en charge, par les sociétés d'autoroutes, du financement de la transition écologique, qui est une nécessité. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>M. Sylvain Maillard.</strong> Très bien !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "965", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}