{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG156", "identifiant": {"numero": "156", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "SIGNES RELIGIEUX À L'ÉCOLE"}}, "auteur": {"identite": {"acteurRef": "PA796042", "mandatRef": "PM797820"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SIGNES RELIGIEUX À L'ÉCOLE <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Boccaletti.<br><br><strong>M. Frédéric Boccaletti. </strong>Avant de poser ma question, je souligne que jamais nous ne nous laisserons menacer ou insulter dans cette assemblée, par qui que ce soit. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br>Ma question s'adresse au ministre de l'éducation nationale et de la jeunesse.<br><br>Il y a quelques jours, sept élèves du Lycée Paul-Langevin de La Seyne-sur-Mer, dans le Var, ont enfilé des <i>qamis </i>pour la photo de classe. Je rappelle que ce vêtement traditionnel est porté pour se rendre à la mosquée. Chaque jour, l'islamisme radical fait de l'entrisme dans l'école, au mépris de la loi de 2004.<br><br><strong>M. Matthias Tavel.</strong> Pour dire ça, vous auriez pu rester dehors !<br><br><strong>M. Frédéric Boccaletti. </strong>Ces coups de boutoir incessants fissurent les murs protecteurs de la laïcité. Je remercie les enseignants qui tiennent encore bon, pour que l'école de la République garde sa neutralité religieuse.<br><br><strong>M. Olivier Falorni.</strong> La laïcité, c'est pour tout le monde ! Ce n'est pas à géométrie variable !<br><br><strong>M. Frédéric Boccaletti. </strong>Monsieur le ministre, au début du mois, vous concédiez dans <i>Le Figaro</i> que le port de tenues islamiques représentait la première cause de signalement, parmi les 627 enregistrés en seulement quatre mois. Et la secrétaire d'État chargée de la citoyenneté reconnaissait que le port des abayas en milieu scolaire était un marqueur religieux, un signe de provocation. Malheureusement, nous constatons que cette prise de conscience ne se traduit pas dans les faits.<br><br>À quelques jours du deuxième anniversaire de l'atroce assassinat islamiste de Samuel Paty, l'omerta règne encore dans l'éducation nationale. S'y ajoute l'omerta politique. Le « pas de vagues » reste de rigueur. Alors, monsieur le ministre, quand ordonnerez-vous enfin que toutes les atteintes à la laïcité survenues dans les établissements scolaires fassent l'objet de sanctions immédiates, systématiques et sévères ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>La loi de 2004 est en effet très claire. Comme je l'ai souligné il y a un instant,…<br><br><strong>Mme Perrine Goulet.</strong> Ils étaient partis se promener !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>…elle interdit le port de signes religieux ostensibles dans les écoles et les établissements scolaires. La loi doit être respectée. Pour y parvenir, nous avons des équipes Valeurs de la République dans toutes les académies. Elles apportent leur soutien aux chefs d'établissement et aux équipes éducatives, lorsqu'ils en font la demande ; dans 20 % des cas, elles se déplacent dans les lycées, les collèges et les écoles. Nous disposons également d'un vade-mecum, qui donne des précisions relatives à la loi de 2004.<br><br>En ce qui concerne les vêtements de nature religieuse, auquel vous faites allusion, nous appliquons très fermement la loi. Ainsi, le vade-mecum précise que les élèves concernés sont admonestés ; les familles sont reçues, on leur demande de retirer les vêtements en question et s'ils refusent, ils sont sanctionnés. Des sanctions ont déjà été prononcées.<br><br>Par ailleurs, nous avons décidé de publier mensuellement les données relatives aux signalements. Les signalements pour port de vêtements ou de signes religieux sont en hausse au mois de septembre, alors que les signalements pour entrave à l'exercice pédagogique ou pour refus de participer à des activités pédagogiques sont en baisse. Je répète les mots-clés de notre action : fermeté, transparence et application intransigeante de la loi de 2004. <i>(Applaudissements sur plusieurs bancs des groupes RE et Dem. – M. Nicolas Sansu applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Frédéric Boccaletti.<br><br><strong>M. Frédéric Boccaletti. </strong>Il aura fallu douze jours pour que des sanctions soient appliquées au lycée Paul-Langevin ; elles l'ont été uniquement parce que j'avais rendu publique cette affaire ! Ça ne m'étonne pas, monsieur le ministre, parce que vous êtes vous-même un communautariste ! <i>(Applaudissements sur les bancs du groupe RN. – Exclamations vives et prolongées sur les bancs des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT. – Plusieurs députés se lèvent pour protester.)</i><br><br><strong>Plusieurs députés des groupes RE et Dem .</strong> Ça suffit les insultes !<br><br><strong>M. Jérôme Guedj.</strong> Honte à vous !<br><br><strong>M. Frédéric Boccaletti. </strong>Nous, nous avons des solutions ! En février 2021, Marine Le Pen a déposé une proposition de loi visant à combattre l'islamisme ; elle n'a jamais été soumise au vote. <i>(Les protestations se prolongent, couvrant la voix du député.) </i>Inscrivez-la à l'ordre du jour de la prochaine session et nous commencerons peut-être à croire en votre volonté de lutter contre l'entrisme islamiste !<br><br><strong>Mme la présidente. </strong>C'est tout de même incroyable : vous commencez vos propos en prévenant que vous ne tolérerez aucune insulte dans l'hémicycle et vous recommencez à en proférer ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives protestations sur les bancs du groupe RN.)</i><br><br><strong>M. Frédéric Boccaletti.</strong> « Communautariste » n'est pas une insulte !<br><br><strong>Mme la présidente. </strong>Ne peut-on pas se respecter, ici ? Je peux prononcer des rappels à l'ordre à volonté, tant qu'ils sont justifiés. Je prononce également un rappel à l'ordre à votre égard, monsieur Boccaletti ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Il n'y a pas eu d'insulte ! Seulement un constat ! Ouvrez un dictionnaire !<br><br><strong>Mme la présidente. </strong>Je demande instamment que chacun se respecte dans l'hémicycle. C'est ça, la démocratie ! (<i>Les députés des groupes RE, LFI-NUPES, Dem, SOC, HOR, Écolo-NUPES, GDR-NUPES et LIOT se lèvent et applaudissent longuement. - Applaudissements sur plusieurs bancs du groupe LR.)</i><br><br><strong>Mme Julie Lechanteux.</strong> Vive la démocratie ! Ça, c'est une dictature !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3869", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}