{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG495", "identifiant": {"numero": "495", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "santé", "teteAnalyse": null, "analyses": {"analyse": "CRISE DU SYSTÈME DE SANTÉ"}}, "auteur": {"identite": {"acteurRef": "PA721442", "mandatRef": "PM797253"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Santé et prévention", "developpe": "Ministère de la santé et de la prévention"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE DU SYSTÈME DE SANTÉ <a name=PG24></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex-Levet.<br><br><strong>Mme Christelle Petex-Levet. </strong>Monsieur le ministre de la santé et de la prévention, le système de santé français est arrivé à un point de non-retour. Ma question vous paraîtra peut-être redondante, déjà entendue et réentendue. Malheureusement, elle est toujours au cœur des préoccupations de chaque citoyen, et elle est d'une importance capitale. Que l'on puisse ne pas en avoir conscience, cela me dépasse.<br><br>Pas un jour ne passe sans que nous soyons sollicités à ce sujet. Que répondre à nos concitoyens ? Urgences, hôpitaux, médecines de ville et de proximité : tous les professionnels se sentent incompris face à la pénurie de soignants, à la saturation de leurs établissements et à la dégradation de leurs conditions de travail. Et quand ils proposent un projet visant à améliorer le système de santé, bien souvent ils ne sont pas soutenus ou ce projet n’entre pas dans les cases de ceux de l’État.<br><br><strong>M. Maxime Minot.</strong> Eh oui !<br><br><strong>Mme Christelle Petex-Levet. </strong>Nous n’en sommes plus aux réponses mais aux actes. Il faut définir un objectif commun avec des mécanismes adaptés à chaque territoire. Dans mon département, nous formons le personnel soignant et, quelques mois plus tard, il part travailler dans la Suisse voisine. De tels exemples, il en existe des dizaines dans chaque département. Pour soigner notre système de santé, plusieurs leviers doivent être actionnés. Ayons du bon sens !<br><br><strong>Mme Ségolène Amiot.</strong> Il faut revaloriser les salaires !<br><br><strong>Mme Christelle Petex-Levet. </strong>Dès demain, libérons les médecins des consultations inutiles, comme celles qui ont uniquement pour objet la délivrance d'une ordonnance et sont imposées par l'obligation de respecter le parcours de soins. Revenons au libre choix du médecin, redonnons aux professionnels des conditions de travail dignes, revalorisons les salaires et le tarif des consultations, réduisons les tâches administratives et - ce qui aurait déjà dû être fait - réintégrons les soignants non vaccinés ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Elle a raison !<br><br><strong>Mme Christelle Petex-Levet. </strong>Que cherchez-vous ? Les professionnels ne sont pas responsables des erreurs commises en matière de politique de santé par les gouvernements successifs, qui ont conduit à la crise actuelle. Notre pays s’enlise dans des politiques inefficaces qui ne parviennent pas à soigner les maux de notre système de santé. Les professionnels en font d’ores et déjà le constat : le plan annoncé récemment ne suffira pas.<br><br>Je vous le demande, monsieur le ministre, quand allez-vous réellement engager des responsabilités et des actions efficaces et durables pour notre santé ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la santé et de la prévention.<br><br><strong>M. Pierre Cordier.</strong> Il n'a pas de masque, aujourd'hui !<br><br><strong>M. François Braun,</strong><i> ministre de la santé et de la prévention. </i>Madame la députée Petex-Levet, je vous remercie de confirmer que la dégradation du système de santé ne date pas d'aujourd'hui…<br><br><strong>M. Pierre Cordier.</strong> Cela fait cinq ans que vous êtes aux affaires !<br><br><strong>M. François Braun,</strong><i> ministre . </i>…ni de ces dernières années, mais qu'elle est le résultat de décennies durant lesquelles il a été détruit. L'objectif du Gouvernement est clair : prendre soin des Françaises et des Français mais aussi et surtout de ceux qui les soignent.<br><br>Beaucoup de choses ont déjà été faites : je ne reviens pas sur la suppression du numerus clausus – enfin ! – ou sur le Ségur de la santé. Mais le contexte nous impose d'aller plus loin. Le Président de la République a fixé des objectifs à partir de trois principes issus des travaux du Conseil national de la refondation (CNR) santé menés dans les territoires.<br><br>Premièrement, il faut travailler territoire par territoire, car les solutions sont différentes de l'un à l'autre.<br><br>Deuxièmement, il convient de renforcer la complémentarité entre les acteurs pour mettre fin à la concurrence entre public et privé ou entre médecins et paramédicaux.<br><br>Troisièmement, nous devons privilégier les organisations à échelle humaine, et revenir à la notion de service et de communauté professionnelle territoriale de santé (CPTS) pour chaque territoire. <br><br>À court terme, dans les six mois qui viennent, au-delà de la poursuite de l'augmentation du nombre de formations, il faut libérer du temps médical, car c'est, pour le moment, la solution la plus efficace. Les médecins, les soignants, doivent se consacrer exclusivement au soin grâce à l'aide des assistants médicaux en ville déployés sous le quinquennat précédent – c'est ce que l'on appelle l'exercice aidé – et, pour ce qui est de l'hôpital, grâce à l'affectation de nouveaux personnels administratifs auprès des services.<br><br>La plus-value de chaque professionnel de santé doit être reconnue dans les parcours de soins au sein des équipes soignantes, autour du médecin traitant.<br><br>Notre engagement vis-à-vis des Françaises et des Français est le suivant : un médecin traitant sera proposé, avant la fin de l'année, à chacun des patients qui souffrent d'une affection de longue durée (ALD) et qui n'en ont pas, et la continuité des soins sera assurée dans chaque territoire.<br><br>Vis-à-vis des professionnels de santé, nous nous engageons à reconnaître la pénibilité, dans la continuité de ce que nous avons fait cet été, à améliorer la qualité de vie au travail – ce qui permettra de lui redonner du sens – et à proposer un nouveau pacte concernant l'attractivité, qui devra être élaboré avec les territoires, car les enjeux en la matière sont différents de l'un à l'autre. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>M. Fabien Di Filippo.</strong> Cela reste très théorique !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Christelle Petex-Levet.<br><br><strong>Mme Christelle Petex-Levet. </strong>Les grands discours, c'est bien. Être réactif en proposant des solutions immédiates, c'est mieux ! <i>(Applaudissements sur les bancs du groupe LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "673", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}