{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG484", "identifiant": {"numero": "484", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "TARIFS DE L'ÉLECTRICITÉ"}}, "auteur": {"identite": {"acteurRef": "PA793884", "mandatRef": "PM796587"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Économie, finances, souveraineté industrielle et numérique", "developpe": "Ministère de l’économie, des finances et de la souveraineté industrielle et numérique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> TARIFS DE L'ÉLECTRICITÉ <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Sébastien Rome.<br><br><strong>M. Sébastien Rome. </strong>Monsieur le ministre de l’économie, il y a un instant encore, vous invitiez, sur les réseaux sociaux, les PME – petites et moyennes entreprises –, les TPE – très petites entreprises – et les boulangers, notamment, à télécharger un formulaire pour bénéficier du bouclier tarifaire.<br><br>Pourquoi ? Parce que, entre le producteur et l’interrupteur, c’est un fatras confusément enchevêtré, un marché volatil où les prix sont sans lien avec la production, mais totalement liés à la spéculation. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Mais les Français et les Françaises veulent vivre de leur travail, et non de formulaires hochets, de chèques cadeaux ou de boucliers percés ! (Mêmes mouvements.)<br><br>Pourtant, il existe une solution ordonnée et protectrice pour les TPE, les PME, les ETI - entreprises de taille intermédiaire -, les artisans, les commerçants et l’ensemble des Français : les tarifs réglementés de la vente de l’électricité, déconnectés du marché ! <i>(Mêmes mouvements.)</i><br><br><strong>Mme Farida Amrani.</strong> Eh oui !<br><br><strong>M. Sébastien Rome. </strong>En commission des finances, mes collègues et moi vous avons alertés dès l’automne sur les effets de l’inflation pour les commerçants et les artisans, mais vous avez préféré attendre. Cet hiver, en découvrant l'incidence de la volatilité des prix, les citoyens, les collectivités, même la première entreprise de France, ont été convaincus d’une évidence : il faut revenir aux tarifs réglementés ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – M. Hubert Wulfranc applaudit également.)</i> Pour cela, il faut sortir du marché européen de l’électricité, comme l’a fait le gouvernement espagnol, qui va continuer dans cette voie.<br><br>En rétablissant des tarifs réglementés, qui couvrent uniquement le coût de la production, du transport et de la commercialisation, on rétablit des prix justes. Combien de temps encore allez-vous attendre ? Quand mettrez-vous enfin un terme à la concurrence du marché de l’énergie, alors que ce bien est une nécessité absolue pour nos concitoyens et nos entreprises ? (Les députés du groupe LFI-NUPES se lèvent et applaudissent vivement. – Quelques députés du groupe SOC applaudissent également, ainsi que MM. Jean-Yves Bony et Aurélien Pradié.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je veux d'abord vous rassurer : les ménages français restent les mieux protégés d'Europe, grâce au bouclier tarifaire que nous avons instauré il y a deux ans, sur l'électricité et sur le gaz, ce qu'aucun autre pays européen n'a su faire aussi bien. <i>(Applaudissements sur les bancs du groupe RE. – Mme Sophia Chikirou s'exclame.)</i> Depuis deux ans, nous avons protégé massivement nos compatriotes, ce qui nous permet d'avoir un des taux d'inflation les plus bas de tous les pays de la zone euro.<br><br><strong>Mme Sophia Chikirou.</strong> Votre bouclier ne fonctionne pas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>S'agissant des très petites entreprises, pour une fois – c'est rare –, je vous rejoins : 1,5 million d'entre elles bénéficient des tarifs réglementés de vente (TRV). Toutefois, elles doivent au préalable se déclarer auprès de leur fournisseur d'énergie. La moitié environ d'entre elles ne l'a pas encore fait : je renouvelle mon appel solennel à toutes les très petites entreprises – moins de dix salariés et moins de 2 millions d'euros de chiffre d'affaires –…<br><br><strong>Mme Sophia Chikirou.</strong> Ce ne sont pas des réponses ! <i>(Protestations sur les bancs du groupe RE.)</i><br><br><strong>Mme la présidente.</strong> Madame Chikirou, pouvez-vous écouter le ministre ? C'est insupportable ! Vous n'avez pas à l'invectiver !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Mesdames et messieurs les parlementaires de la NUPES,…<br><br><strong>M. Patrick Hetzel.</strong> Le ministre ne répond pas à la question !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Nous aimerions pouvoir nous adresser aux Français et répondre à leurs questions et à leurs angoisses, sans que vous nous interrompiez sans cesse ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem.)</i><br><br>Je le répète : à la demande de la Première ministre et du Président de la République, nous avons instauré des tarifs régulés de vente et un bouclier – pas plus de 280 euros par mégawattheure. Pour en bénéficier, le 1,5 million de TPE éligible au TRV, les 2,1 millions de TPE… <br><br><strong>Mme Nathalie Oziol.</strong> Augmentez plutôt les salaires !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Pouvez-vous écouter, une seconde, la réponse que nous donnons à nos compatriotes inquiets à cause des tarifs de l'électricité ? <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br>Les très petites entreprises doivent se déclarer auprès d'EDF, de TotalEnergies, d'Engie – de tous les fournisseurs…<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Je regrette de ne pas pouvoir donner aux Français des réponses complètes, parce que les députés de la NUPES nous empêchent de nous exprimer dans des conditions correctes ! <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR. – Exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "665", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}