{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG380", "identifiant": {"numero": "380", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "laïcité", "teteAnalyse": null, "analyses": {"analyse": "atteintes à la laïcité à l'école"}}, "auteur": {"identite": {"acteurRef": "PA795900", "mandatRef": "PM797745"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ATTEINTES À LA LAÏCITÉ À L'ÉCOLE <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Hamelet.<br><br><strong>Mme Marine Hamelet. </strong>Monsieur le ministre de l'éducation nationale et de la jeunesse, je suis aujourd'hui la porte-parole d'une professeure de lycée de Montauban, dans le Tarn-et-Garonne, mon département. Elle a tenté, avec ses collègues, de faire respecter la loi sur la laïcité face à des élèves portant des <i>abayas</i>, ou des voiles, selon les moments.<br><br>Victime depuis de menaces, voici quelques lignes extraites de sa lettre : « Aujourd'hui, l'école républicaine mène la bataille la plus cruciale de son histoire : face à l'hydre islamiste, les enseignants de ce pays sont seuls, lâchés par la hiérarchie et, pire que tout, méprisés par ceux-là même qui fournissent des circulaires et des protocoles leur expliquant comment tenir la tranchée quand eux désertent le champ de bataille. Accepter et tolérer la multiplication des particularismes – culturels comme cultuels – dénature l'esprit de la laïcité car l'école devient aujourd'hui un espace de ségrégation pour ceux qui appliquent le droit à la ressemblance. »<br><br>Ces mots, monsieur le ministre, je les fais miens.<br><br>Après les paroles, il est grand temps de passer aux actes. Cette professeure a subi des pressions ; elle est désespérée au point d'avoir perdu la vocation et se trouve aujourd'hui en arrêt maladie. Et son cas n'est malheureusement pas isolé ! L'offensive du communautarisme islamiste s'est considérablement accélérée depuis la rentrée de septembre, et vous le savez ! Qu'attendez-vous alors pour agir ? Ne me répondez pas qu'elle doit porter plainte, car porter plainte n'a pas évité la mort à M. Samuel Paty. <i>(Approbation sur plusieurs bancs du groupe RN. – Exclamations sur plusieurs bancs du groupe RE.)</i> Combien de Samuel Paty faudra-t-il pour que vous preniez la mesure de la situation ? (Protestations sur les bancs du groupe RE.)<br><br><strong>M. Rémy Rebeyrotte.</strong> Quelle honte !<br><br><strong>M. Matthias Tavel.</strong> Dégueulasse !<br><br><strong>Mme Marine Hamelet. </strong>Monsieur le ministre, ma question est simple : qu'envisagez-vous pour faire respecter la laïcité dans nos écoles et assurer la protection fonctionnelle des agents publics qui tentent de la défendre ? (Applaudissements sur les bancs du groupe RN.)<br><br><strong>M. Lionel Tivoli.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Les chiffres de signalement des atteintes à la laïcité pour le mois de novembre ne sont pas encore tout à fait consolidés, mais je peux vous indiquer que les premiers éléments marquent une baisse extrêmement conséquente.<br><br>Je tiens à rappeler que face à l'augmentation des chiffres au mois d'octobre, j'ai mis en place un plan Laïcité reposant sur quatre axes : premièrement, la sanction systématique mais graduée des comportements répréhensibles des élèves concernés ; deuxièmement, la protection et le soutien apportés au personnel, y compris en matière de dépôts de plainte, dans le cadre de la protection fonctionnelle ; troisièmement, l'appui aux actions des chefs d'établissement ; enfin, le renforcement de la formation des personnels. Voilà des mesures concrètes qui sont basées sur un triptyque : le dialogue, la sanction et, si nécessaire, la protection. C'est une méthode qui a prouvé son efficacité.<br><br>Ainsi, au lycée Bourdelle, à Montauban, que vous citez, alors qu'une vingtaine d'élèves venaient en <i>abaya </i>au début de l'année scolaire, il n'y a plus que deux situations problématiques, et elles sont en voie de résolution. C'est grâce au dialogue mais aussi aux sanctions lorsque le dialogue avec les élèves et les familles n'a pas suffi. Ma méthode, je le redis : c'est l'application stricte de la loi de 2004. Nous devons trouver les voies et les moyens pour maintenir les élèves dans la République. C'est le rôle de l'école comme du ministère de l'éducation nationale. (Applaudissements sur quelques bancs des groupes RE et Dem.)<br><br><strong>M. Erwan Balanant.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Marine Hamelet.<br><br><strong>Mme Marine Hamelet. </strong>Vous venez de le dire, monsieur le ministre : des problèmes perdurent. Les actions menées par votre ministère ne sont pas suffisantes. Il faut prendre des mesures supplémentaires. Vous serez jugé sur vos résultats, monsieur le ministre. <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre. </i>Je viens de vous indiquer, madame la députée, que l'on observe une baisse significative des atteintes à la laïcité au mois de novembre, en particulier pour ce qui concerne le port de vêtements ou de signes à intention religieuse. Mais, voyez-vous, la laïcité est une liberté, c'est l'émancipation par le savoir ; elle n'est pas faite pour des effets de manche politiciens. <i>(Applaudissements sur les bancs des groupes RE et Dem, ainsi que sur plusieurs bancs du groupe HOR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-07", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-07", "pageJO": "6572", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}