{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG513", "identifiant": {"numero": "513", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Lutte contre le racisme, l'antisémitisme et les discriminations"}}, "auteur": {"identite": {"acteurRef": "PA795050", "mandatRef": "PM797274"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Égalité femmes-hommes, diversité et égalité des chances", "developpe": "Ministère auprès de la Première ministre, chargé de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> LUTTE CONTRE LE RACISME, L'ANTISÉMITISME ET LES DISCRIMINATIONS <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Astrid Panosyan-Bouvet.<br><br><strong>Mme Astrid Panosyan-Bouvet. </strong>Madame la ministre déléguée, chargée de l’égalité entre les femmes et les hommes, nous saluons le lancement, par la Première ministre, du plan national de lutte contre le racisme, l’antisémitisme et les discriminations liées à l’origine, que vous avez la mission – magnifique – de conduire.<br><br>Le 20 janvier, le conseil scientifique de la Dilcrah, la délégation interministérielle à la lutte contre le racisme, l’antisémitisme et la haine anti-LGBT, a été dissous par sa déléguée. Ce conseil composé d’universitaires, qui avait pour objet d’éclairer les politiques menées par la Dilcrah, était traversé depuis le mois de mai 2022 par de multiples tensions sur les questions de transidentité, liées à l’appartenance du président à l’Observatoire de la petite sirène. Cette association, jugée transphobe par certains membres du conseil scientifique, a été créée par Céline Masson et Caroline Eliacheff, deux psychanalystes qui dénoncent régulièrement les dérives potentielles du transgenrisme chez les mineurs.<br><br>S’il est tout à fait possible d’être en désaccord avec les positions de cet observatoire – la déléguée de la Dilcrah les a même portées sur le terrain pénal en les signalant au Parquet, sans succès d’ailleurs –, il ne semble pas que le débat ait eu lieu. L’accusation de transphobie dont les deux psychanalystes font l’objet est lourde. Elle soulève un problème spécifique, celui des mineurs. Doit-on considérer le désir de transition d’un enfant comme indiscutable, au point d’accéder à une demande de médicalisation, aux conséquences potentiellement irréversibles ?<br><br><strong>M. Nicolas Meizonnet.</strong> La réponse est non !<br><br><strong>Mme Astrid Panosyan-Bouvet. </strong>Ou doit-on poser des conditions ? C’est tout le débat, au nom de l’intérêt supérieur de l’enfant – principe à valeur constitutionnelle.<br><br>En outre, cette dissolution nous conduit à nous interroger sur le respect des libertés académiques et plus largement, sur la protection de la liberté d’expression. Pouvez-vous nous éclairer sur les conditions de cette dissolution ? Nous comptons sur vous pour que le combat contre le racisme, l’antisémitisme et la haine anti-LGBT, que vous menez de façon déterminée dans le cadre de ce plan national, se poursuive en cohérence avec notre idéal républicain et universaliste. <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs des groupes Dem et SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances.<br><br><strong>Mme Isabelle Rome,</strong><i> ministre déléguée chargée de l’égalité entre les femmes et les hommes, de la diversité et de l’égalité des chances. </i>La lutte contre le racisme, l’antisémitisme et les discriminations nous tient particulièrement à cœur et nous y consacrons toute notre énergie. Il nous revient de traquer inlassablement ces haines qui entaillent notre pacte social, fondé sur l’universalisme – un universalisme républicain, donc humaniste ; pas un universalisme dévoyé qui nie l’existence d’un monde pluriel. L’universalisme auquel nous aspirons est celui qui offre à chacune et à chacun la dignité qui lui revient. La Première ministre a présenté hier un plan de quatre-vingts mesures concrètes, que je suis fière de piloter aux côtés de ministres et d’une majorité engagés.<br><br>Le conseil scientifique dont vous avez évoqué la dissolution n’avait pas de cadre juridique ; ni sa composition ni ses missions n’étaient définies par un texte. Force est de constater qu’il ne produisait plus grand-chose depuis plusieurs mois. Dans la lutte contre notre ennemi commun, seule l’efficacité compte. C’est donc pour nous appuyer plus efficacement sur la communauté scientifique que nous avons choisi de renouveler les modalités de travail avec les chercheurs, dont l’expertise, dans divers domaines, est une ressource précieuse.<br><br>Nous avons la même ambition pour le futur plan de lutte contre la haine anti-LGBT+. Je serai toujours intraitable face aux haines, qu’il s’agisse du racisme, de l’antisémitisme, de l’homophobie ou de la transphobie - il n’y a pas de hiérarchie. Vous pouvez compter sur ma détermination pour les combattre sans relâche. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "768", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}