{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG281", "identifiant": {"numero": "281", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "logement", "teteAnalyse": null, "analyses": {"analyse": "Effondrement de deux immeubles à Lille"}}, "auteur": {"identite": {"acteurRef": "PA794486", "mandatRef": "PM796953"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Ville et logement", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé de la ville et du logement"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> EFFONDREMENT DE DEUX IMMEUBLES À LILLE <a name=PG7></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Violette Spillebout.<br><br><strong>Mme Violette Spillebout. </strong>Il était chef du pôle santé mentale et addictologie au centre hospitalier de Calais. Il s'appelait Alexandre Klein. Ses patients disent de lui qu'il était un médecin très humain, bienveillant et à l'écoute. Il a été retrouvé dans la nuit du samedi 12 novembre, à Lille, sous les gravats de deux immeubles de la rue Pierre-Mauroy effondrés le matin même. Au nom de la représentation nationale, je tiens à adresser toutes mes condoléances à sa famille, à ses collègues et à ses proches. <i>(Applaudissements sur tous les bancs.)</i><br><br>L'odeur de poussière flotte encore dans l'air, aux numéros 42 et 44 de la rue Pierre-Mauroy, cette rue si symbolique de notre centre-ville et si chère au cœur des Lillois. Ce terrible drame n'est malheureusement pas sans rappeler celui de la rue d'Aubagne à Marseille, celui de la rue de Trévise à Paris, et bien d'autres encore.<br><br>Sans l'alerte donnée par Thibault, Constantin et Gaspard <i>(Applaudissements sur plusieurs bancs du groupe RE)</i>, ces trois jeunes étudiants rentrés dans la nuit de vendredi à samedi, que se serait-il passé ? Sans l'intervention immédiate des pompiers, sans la réactivité des polices municipale et nationale, de la préfecture, des agents de la mairie et des autres forces spécialisées, quelle tragédie encore plus meurtrière aurions-nous vécue ? Des vies ont été sauvées par l'évacuation bien organisée d'un des deux immeubles, mais nous déplorons un disparu. C'est beaucoup trop.<br><br>Je tiens à remercier une nouvelle fois M. le ministre délégué chargé de la ville et du logement pour sa venue rapide à Lille, aux côtés de la maire, sur les lieux du drame. Après l'effroi, l'inquiétude, puis le recueillement, vient désormais le temps de l'enquête. Tout sera entrepris pour comprendre les raisons de cet effondrement. Parallèlement au travail judiciaire qui s'est engagé, vous venez d'annoncer le lancement d'une étude sur le bâti du secteur, qui sera confiée au centre scientifique et technique du bâtiment (CSTB). Nous voulons tous nous assurer que de tels effondrements ne puissent pas se reproduire. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé de la ville et du logement.<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué chargé de la ville et du logement. </i>Effectivement, un drame s'est produit à Lille ce week-end. Comme vous, je salue la mémoire de la personne décédée dans ce terrible effondrement et j'adresse, au nom du Gouvernement, tout mon soutien à sa famille et à ses proches. Je tiens également à souligner le courage et le sens civique des trois jeunes étudiants, qui ont, cette nuit-là, sauvé des vies. Comme plusieurs autres membres du Gouvernement, j'ai eu l'occasion de leur parler au téléphone dès samedi, puis de les rencontrer hier. Nous leur devons toute notre reconnaissance.<br><br>Je salue également, comme vous l'avez fait, la réactivité des services de secours, ainsi que des services de l'État et de la ville, qui ont immédiatement pris la mesure du risque, ont procédé à l'évacuation du bâtiment et ont pris un arrêté de péril imminent. Enfin, je salue votre mobilisation et celle de votre collègue Brigitte Liso tout au long du week-end. Je vous ai toutes deux rencontrées hier.<br><br><strong>M. Pierre Cordier.</strong> Martine Aubry aussi était présente !<br><br><strong>M. Olivier Klein,</strong><i> ministre délégué. </i>La priorité est bien sûr de soutenir les personnes sinistrées et de les reloger. Ce travail est mené par les services de la ville de Lille et de la préfecture.<br><br>Vous l'avez souligné, le temps est désormais à l'investigation judiciaire. J'ai en outre souhaité proposer à la maire de Lille de confier au CSTB une étude complémentaire, cofinancée par l'État et la ville, pour que toute la lumière soit faite sur ces événements et qu'un tel drame ne puisse pas se reproduire, ni à Lille ni ailleurs.<br><br>Enfin, la mobilisation du Gouvernement en matière de lutte contre l'habitat insalubre – même si l'on ne peut pas, à ce stade, décrire comme tel l'immeuble qui s'est effondré rue Pierre-Mauroy – est totale. Plus de 15 000 dossiers ont ainsi été confiés à l'Anah – Agence nationale de l'habitat – pour résorber l'habitat insalubre en 2022, soit 20 % de plus qu'en 2018.<br><br>J'adresse à nouveau toutes mes pensées aux Lillois. <i>(Applaudissements sur les bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-16", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-16", "pageJO": "5418", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}