{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG515", "identifiant": {"numero": "515", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "transports ferroviaires", "teteAnalyse": null, "analyses": {"analyse": "Axe ferroviaire Clermont-Paris"}}, "auteur": {"identite": {"acteurRef": "PA794702", "mandatRef": "PM797070"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et de la ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Collectivités territoriales", "developpe": "Ministère auprès du ministre de l’intérieur et de la ministre de la transition écologique et de la cohésion des territoires, chargé des collectivités territoriales"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> AXE FERROVIAIRE CLERMONT-PARIS <a name=PG16></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Delphine Lingemann.<br><br><strong>Mme Delphine Lingemann. </strong>Je souhaite associer à ma question ma collègue Laurence Vichnievsky ainsi que les parlementaires du Puy-de-Dôme et l'association Objectif capitales. Le prochain rapport sur la période 2023-2032 du Conseil d'orientation des infrastructures (COI), présidé par notre collègue David Valence, est très attendu, à tel point que certains extraits sont d'ores et déjà connus.<br><br>L'Auvergne est le territoire métropolitain le plus mal relié à la capitale sur le plan ferroviaire.<br><br><strong>M. André Chassaigne.</strong> Très juste !<br><br><strong>Mme Delphine Lingemann. </strong>Le trajet entre Clermont-Ferrand et Paris prend trois heures trente, du moins quand tout va bien. <i>(M. André Chassaigne applaudit.) </i>De nombreuses défaillances techniques liées au vieillissement du matériel roulant et des infrastructures provoquent fréquemment des retards qui suscitent la colère des usagers. Victime de décennies de sous-investissements structurels et de promesses d'investissements non tenues, l'axe ferroviaire Clermont-Paris fait pourtant partie des trois lignes structurantes des trains d'équilibre des territoires (TET).<br><br>L’État s’est engagé financièrement à hauteur de 760 millions d’euros jusqu’en 2026. Toutefois, pour diverses raisons, des retards sont pris dans la régénération de la ligne et la livraison de nouvelles rames. <i>(Exclamations sur quelques bancs du groupe Écolo-NUPES.)</i><br><br>Agir au plus tôt pour garantir une ligne de qualité, durable et efficace est une question de survie pour notre territoire d'autant que, selon le rapport du COI, l'engagement de l'État prendrait fin en 2026. Or nous avons besoin de poursuivre les investissements pour moderniser la ligne et ramener le temps de trajet à deux heures trente.<br><br><strong>M. Vincent Descoeur.</strong> Elle a raison !<br><br><strong>Mme Delphine Lingemann. </strong>« La grande vertu du rapport du COI sera de mettre sur la table une liste de priorités et une nouvelle programmation » a déclaré le ministre délégué chargé des transports le 5 octobre dernier au Sénat. Mes questions seront simples : la ligne structurante Clermont-Paris fait-elle partie des priorités de l'État au-delà de 2026 ? Est-elle inscrite dans un programme de modernisation ? Si tel est le cas, pouvez-vous nous apporter des précisions à ce sujet ? <i>(Applaudissements sur plusieurs bancs des groupes Dem et LR. – Mme Christine Pires Beaune et M. André Chassaigne applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Madame la députée, j'ai le plaisir de vous répondre en l'absence de Clément Beaune. Le 24 février prochain aura lieu la réunion annuelle du comité de suivi des dessertes ferroviaires mais vous le savez, des réunions associant l'ensemble des parlementaires des départements traversés se tiennent à intervalles plus rapprochés pour se pencher sur ces questions. Après s'être rendu à Clermont et à Vichy, le ministre délégué chargé des transports a pris l'engagement de vous tenir régulièrement informés des actions engagées pour mettre fin aux retards que vous évoquez.<br><br>Il est prévu de consacrer 1,1 milliard d'euros à la régénération de la ligne Clermont-Paris et à l'amélioration du confort des usagers. Les rames devront être livrées dans leur totalité en 2026 et la première sera mise en circulation dès 2025. Malgré les incidents liés aux retards pris dans les travaux de régénération, la régularité s'est améliorée au premier semestre – le taux est de 86 % contre 78 % au semestre précédent – mais évidemment, ce sont ces travaux qui permettront à cette ligne structurante de trouver toute sa place dans la carte ferroviaire que nous avons définie.<br><br>Le rapport du COI présidé par votre collègue David Valence sera remis dans les prochains jours et viendra éclairer la méthodologie choisie par le Gouvernement pour tenir compte de ces enjeux. Il ne vous aura pas échappé, si vous avez pu en lire quelques pages, qu'il contient des propositions structurantes guidées par une ambition cohérente avec la transition écologique comme avec la nécessité de rapprocher les territoires et d'améliorer le confort des usagers. <i>(Mme Delphine Lingemann et M. Nicolas Turquois applaudissent.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-01", "pageJO": "769", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}