{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG47", "identifiant": {"numero": "47", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "Recrutement d'enseignants"}}, "auteur": {"identite": {"acteurRef": "PA720838", "mandatRef": "PM797865"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RECRUTEMENT D'ENSEIGNANTS <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Au nom du groupe Gauche démocrate et républicaine, j'aurai tout d'abord une pensée pour celles et ceux qui combattent les incendies ravageurs sur notre territoire et pour la population tant éprouvée par ce drame. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES, ainsi que sur quelques bancs du groupe RE.)</i><br><br>Dans un mois en outre-mer et dans un mois et demi en métropole, c'est la rentrée scolaire. Ce qui devrait être un moment important pour notre République, pour nos enfants, pour leurs familles, devient un facteur d'angoisse pour tout le monde. Postes non pourvus, classes surchargées, nombre insuffisant d'AESH – accompagnants d'élèves en situation de handicap –, médecine scolaire inexistante : le constat partagé est inquiétant.<br><br>À la demande de l'ensemble des députés du département, vous êtes venu vendredi dernier en Seine-Saint-Denis, monsieur le ministre de l'éducation nationale, et nous vous avons fait part de l'état alarmant de notre école. Vous avez écouté, mais n'avez annoncé aucune mesure concrète. Mais faire avec les moyens du bord n'est pas une réponse recevable.<br><br>Nous n'accepterons plus ce mépris continuel. Les équipes pédagogiques, les enfants et les familles sont épuisés par plusieurs années de fonctionnement dégradé. La réponse du Président de la République consistant à proposer l'autonomie des établissements et la création d'une école à la carte, entérinant ainsi les inégalités, est à l'opposé de ce dont nos enfants ont besoin.<br><br>Nos propositions sont sur la table : un recrutement à bac + 3 avec l'ouverture immédiate d'un concours exceptionnel <i>(Applaudissements sur quelques bancs des groupes GDR-NUPES et LFI-NUPES)</i> ; le recrutement des candidats admis sur liste complémentaire ou admissibles (Mêmes mouvements) ; l'ouverture de concours spéciaux dans les académies déficitaires ; la reconduction et la titularisation des contractuels (Mêmes mouvements) ; le recrutement en nombre d'AESH, d'AED – assistants d'éducation –, de CPE – conseillers principaux d'éducation –, de médecins scolaires et d'assistantes sociales.<br><br>L'école est en état d'urgence. Monsieur le ministre, passé le constat, reprendrez-vous nos propositions, qui sont celles des professeurs et des familles ? <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le ministère de l'éducation nationale et de la jeunesse prépare très activement la rentrée scolaire depuis plusieurs mois. C'est vrai s'agissant de la situation sanitaire, avec la diffusion la semaine dernière d'un nouveau protocole sanitaire, mais aussi du recrutement des enseignants.<br><br>Votre département de la Seine-Saint-Denis et plus largement l'académie de Créteil sont en effet confrontés à des difficultés particulières de recrutement. À cet égard, je vous ai présenté, ainsi qu'à vos collègues, lors de ma visite à Bobigny vendredi dernier, une série de mesures visant à compenser la baisse des recrutements issus du concours de professeur des écoles que nous avons constatée cette année. Des enseignants sous contrat ont ainsi été recrutés pour garantir le bon déroulement de la rentrée 2022 aux côtés des enseignants titulaires, et notre objectif est de disposer d'un vivier d'enseignants remplaçants suffisant pour l'ensemble de l'année scolaire.<br><br>De manière plus structurelle, conformément aux engagements du Président de la République et de la Première ministre, mon ministère engagera dès la rentrée une concertation afin de renforcer l'attractivité des métiers d'enseignant. Pour l'académie de Créteil en particulier, nous réfléchissons aux moyens de fidéliser les contractuels qui ont été recrutés, en les formant correctement, en leur permettant d'exercer leur métier dans de bonnes conditions et de passer les concours de l'enseignement selon des modalités que nous aurons à travailler à partir de la rentrée.<br><br><strong>M. Jean-Philippe Tanguy.</strong> Après avoir baissé le niveau des élèves, vous allez baisser celui des profs !<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>J'ai eu le plaisir d'échanger avec vous la semaine dernière et croyez bien que les problèmes qui se posent en Seine-Saint-Denis sont aussi les miens. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Alexis Corbière.</strong> Et concrètement, pas de changements !<br><br><strong>Mme la présidente. </strong>La parole est à Mme Soumya Bourouaha.<br><br><strong>Mme Soumya Bourouaha. </strong>Je vous remercie, monsieur le ministre. Les enjeux sont importants et comme vous nous l'avez proposé, nous nous reverrons en septembre pour faire le point. <i>(Applaudissements sur quelques bancs du groupe GDR-NUPES.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-07-20", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-07-20", "pageJO": "2524", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}