{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG320", "identifiant": {"numero": "320", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "Géothermie en Guadeloupe"}}, "auteur": {"identite": {"acteurRef": "PA795762", "mandatRef": "PM797670"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Outre-mer", "developpe": "Ministère auprès du ministre de l’intérieur et des outre-mer, chargé des outre-mer"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> GÉOTHERMIE EN GUADELOUPE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>Ma question s'adresse à Mme la ministre de la transition énergétique. La géothermie est une énergie d'avenir. La Banque européenne d'investissement et la Banque allemande de développement, en ont conscience et ont ainsi financé le développement des capacités géothermiques au Kenya, pour un montant supérieur à 270 millions d'euros.<br><br>Or la France, qui a présenté la semaine dernière à l'Assemblée nationale sa stratégie en matière de transition énergétique, semble ignorer cette richesse présente dans les régions ultrapériphériques, singulièrement en Guadeloupe où se trouve la centrale géothermique de Bouillante.<br><br>Au moment où nous parlons de transition énergétique, il est temps de saisir avec détermination cette source d’énergie décarbonée pour renforcer notre mix énergétique guadeloupéen et celui de la France. <i>(Applaudissements sur plusieurs bancs des groupes SOC, LFI-NUPES et GDR-NUPES.)</i><br><br>Nous le savons, la géothermie est vertueuse. Elle est inépuisable, sans carbone et, en plus, elle permettra de fabriquer de l’hydrogène vert sans émission de gaz à effet de serre.<br><br>Sortons la France et la Guadeloupe de la dépendance aux énergies fossiles et au photovoltaïque chinois ! Pour cela, madame la ministre, pouvez-vous ramener EDF, qui vient de bénéficier de subventions de l'État dans le capital de Géothermie Bouillante SA, aujourd'hui propriété d'un groupe israélo-américain ?<br><br>Où en sommes-nous avec le centre d’excellence sur la géothermie que devait installer l'État en Guadeloupe ?<br><br>Quels sont vos engagements forts pour le développement de la géothermie en France et en outre-mer ? <i>(Applaudissements sur les bancs du groupe SOC et quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>Mme Sophia Chikirou.</strong> Très bien !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des outre-mer.<br><br><strong>M. Jean-François Carenco,</strong><i> ministre délégué chargé des outre-mer. </i>La géothermie est en effet une énergie renouvelable prometteuse, qui permet de produire de l'électricité, de la chaleur ou du froid, de manière décarbonée. Son développement est donc une véritable chance, nous le savons. Ensemble, nous soutenons son développement, qui peut devenir non seulement pour la Guadeloupe, mais pour tous les territoires d'outre-mer – je pense notamment à la Martinique –, un atout dans leur trajectoire de décarbonation et d'indépendance énergétique.<br><br>Le ministère de la transition énergétique va d'ailleurs lancer très prochainement un plan d'action pour la géothermie. En matière de géothermie profonde, ce qui concerne tout particulièrement la Guadeloupe, ce plan vise notamment à améliorer la connaissance du sous-sol pour limiter les risques associés. Il s'agit aussi de sensibiliser et de faire monter en compétences tous les acteurs locaux, et d'accompagner les porteurs de projets dans leur déploiement de solutions.<br><br>Sachez par ailleurs que nous avons, dès ce soir, une réunion interministérielle où sera abordé spécifiquement le cas de Bouillante. Se pose en effet la question de modifier le montant de l'imposition forfaitaire sur les entreprises de réseau (IFER), au bénéfice notamment du conseil régional de Guadeloupe. C'est une question importante, et vous pouvez compter sur moi, monsieur le député, vous le savez, pour défendre le développement de la géothermie et du renouvelable dans nos outre-mer. Je connais tous les projets en Guadeloupe.<br><br>C'est dans cette perspective et dans le cadre de la programmation pluriannuelle de l'énergie (PPE) à venir que des simplifications doivent être apportées et que ces projets seront étudiés.<br><br>J'ai par ailleurs reçu récemment les deux promoteurs potentiels susceptibles de prendre en charge les deux projets nouveaux en Petite-Terre, et les contacts sont déjà établis avec EDF pour aboutir à un prix raisonnable.<br><br>Je le redis, monsieur Califer, vous pouvez compter sur moi.<br><br><strong>Mme la présidente. </strong>La parole est à M. Elie Califer.<br><br><strong>M. Elie Califer. </strong>Nous comptons sur vous, monsieur le ministre délégué, mais nous comptons surtout sur l'engagement ferme et concret de l'État en faveur de la géothermie, Nous voulons des réponses et des promesses précises, sur un sujet dont nous nous occupons depuis quarante ans.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-23", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-23", "pageJO": "5905", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}