{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG532", "identifiant": {"numero": "532", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA267306", "mandatRef": "PM797073"}, "groupe": {"organeRef": "PO800502", "abrege": "GDR-NUPES", "developpe": "Gauche démocrate et républicaine - NUPES"}}, "minInt": {"abrege": "Première ministre", "developpe": "Première ministre"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Première ministre", "developpe": "Première ministre"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG5></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. André Chassaigne.<br><br><strong>M. Olivier Falorni.</strong> Ça va relever le niveau, j'espère !<br><br><strong>M. André Chassaigne. </strong>Madame la Première ministre, des millions de Français sont de nouveau dans la rue aujourd’hui, rejetant votre réforme inique des retraites. Toutes les organisations syndicales de salariés, à l'unisson avec nos compatriotes, ont bien compris que la réforme que vous proposez, malgré les artifices, constitue une régression unique qui pénalisera chacune et chacun d’entre eux. Aucun progrès n’est possible, car votre préalable est de faire travailler les personnes deux ans de plus.<br><br>Dans quelques heures, nous reprendrons l’examen de votre réforme par l’article premier, qui supprime les régimes spéciaux, lesquels sont pour nous des régimes pionniers. Cependant, il y a un régime très spécial auquel vous ne vous attaquez pas : celui de la finance. C’est le régime spécial de ceux qui peuvent cumuler un super compte épargne retraite, l'attribution d’actions gratuites et une retraite chapeau, afin de se constituer une belle pension de retraite et partir à l’âge où ils voudront, sans avoir cotisé le moindre euro. <i>(Applaudissements sur les bancs du groupe GDR-NUPES et sur quelques bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br>La politique n’est qu’affaire de choix. Vous avez fait les vôtres : depuis cinq ans, vous dorlotez une minorité et faites peser les efforts sur le plus grand nombre. Vous répétez l’opération avec votre réforme des retraites, en demandant à ceux qui ont commencé à travailler tôt et à ceux qui ont des carrières hachées de travailler deux ans de plus, tandis que vous refusez toujours – toujours ! – de vous attaquer aux revenus financiers, qui ne cessent de croître et qui ne cotisent pas.<br><br>Cette fois, le sacrifice que vous demandez au grand nombre est trop important, et les Français ne l’acceptent pas. Si vous n’êtes pas prête à épargner les régimes spéciaux de ceux qui travaillent pour vous en prendre aux régimes très spéciaux des grands patrons,… <i>(Les députés du groupe GDR-NUPES se lèvent et brandissent la une de </i>L'Humanité. – Exclamations sur les bancs des groupes RE et Dem.)<br><br><strong>M. Erwan Balanant.</strong> C'est de la publicité !<br><br><strong>Mme la présidente.</strong> Mes chers collègues, s'il vous plaît, je vous demande de ranger immédiatement ces documents.<br><br><strong>M. Fabien Di Filippo.</strong> La moitié des abonnements à <i>L'Humanité</i> vient d'être brandie dans l'hémicycle !<br><br><strong>M. André Chassaigne. </strong>…il ne vous reste qu’une seule option : retirer votre mauvais projet. <i>(Applaudissements sur les bancs des groupes GDR-NUPES, LFI-NUPES, SOC et Écolo-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la Première ministre.<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre. </i>Avant de répondre à votre question, monsieur le président Chassaigne, je veux à mon tour dire toute ma solidarité et celle de notre pays tout entier après le terrible séisme qui a frappé hier la Turquie et la Syrie. <i>(Applaudissements sur les bancs des groupes RE, LR, Dem et HOR.)</i> Selon un dernier bilan provisoire, il aurait coûté la vie à près de 6 000 personnes. La France est solidaire et agit. Comme l'a annoncé le Président de la République, les équipes de la sécurité civile et du centre de crise et de soutien sont parties sur le terrain pour y apporter une aide d'urgence.<br><br>Avec votre question, monsieur le président Chassaigne, vous démontrez ce que nous disons depuis le début : si, demain, le système de retraite par répartition devait s'effondrer, si nous devions passer à la capitalisation,…<br><br><strong>M. Jérôme Guedj.</strong> Personne n'en parle, sinon vous !<br><br><strong>Mme Sandrine Rousseau.</strong> N'invoquez pas les sauterelles !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…ce ne sont pas les plus riches ni les grands patrons qui seraient pénalisés ; ce sont les travailleurs, les salariés, les commerçants, les artisans ; ce sont les plus modestes et les classes moyennes, toutes celles et ceux à qui une vie de travail garantit une retraite. <i>(Applaudissements sur les bancs des groupes RE et Dem. - Exclamations sur plusieurs bancs des groupes LFI-NUPES, SOC, GDR-NUPES et Écolo-NUPES.)</i><br><br>Je vous l'ai déjà dit et j'en reste convaincue, nous voulons tous deux préserver notre système de retraite par répartition, un système qui garantit la solidarité entre les générations, un système mis en place au lendemain de la Libération, notamment par Ambroise Croizat, ministre communiste du travail du général de Gaulle.<br><br>Pourtant, pendant que nous nous battons pour préserver notre modèle social, vous refusez la réalité, aux côtés de vos alliés de la NUPES. Vous ignorez la démographie. Vous contestez un fait irréfutable, qui n'est pas une opinion politique : le nombre de personnes qui travaillent baisse par rapport au nombre de retraités.<br><br><strong>Mme Julie Laernoes.</strong> Et la hausse de la productivité, vous l'ignorez ?<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Oui, nous demandons un effort aux Français, parce que c'est la seule façon de préserver l'avenir de nos retraites. <i>(Exclamations sur plusieurs bancs des groupes LFI-NUPES, SOC, GDR-NUPES et Écolo-NUPES.)</i><br><br><strong>Mme Sandrine Rousseau.</strong> C'est faux et vous le savez parfaitement !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Si nous ne faisions rien, quelles seraient les conséquences ? Il y aurait des hausses massives d'impôts et de cotisations – nous le voyons dans vos amendements – qui pèseraient sur l'emploi et sur les salaires, avec, à la clé, une montée du chômage et une baisse du pouvoir d'achat. Ou alors, nous aurions une baisse drastique des pensions, qui coûterait aux retraités modestes, à tous ceux qui ont travaillé toute leur vie, et certainement pas aux grands patrons. Plus de chômage et moins de pouvoir d'achat, voilà votre projet alternatif.<br><br><strong>M. Sébastien Jumel.</strong> Vous plaisantez !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le nôtre, c'est le plein emploi et de meilleures pensions.<br><br>Vous défendez les régimes spéciaux. Pour ma part, je crois qu'un chauffeur de bus doit avoir les mêmes droits à Paris, à Vire ou à Clermont-Ferrand.<br><br><strong>Mme Sandrine Rousseau.</strong> Nous aussi !<br><br><strong>Plusieurs députés du groupe GDR-NUPES .</strong> Il faut aligner vers le haut !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>Le même métier doit offrir la même retraite ; c'est une question de justice.<br><br>Je finirai par un regret. Au sujet de nos retraites, nous avons eu l'occasion de montrer que nous étions capables de nous rassembler, notamment en adoptant à l'unanimité vos propositions de loi revalorisant les pensions des agriculteurs. À l'heure où le débat commence, je suis convaincue qu'il reste des points d'accord à trouver et que nous pouvons améliorer ce texte ensemble. Cela passera par le débat, la confrontation d'idées…<br><br><strong>Mme Sophia Chikirou.</strong> Et la grève !<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…et, bien sûr, le respect. Les dégradations et les intimidations, ce n'est pas la démocratie. Aujourd'hui, les murs de l'Assemblée nationale ont été dégradés,…<br><br><strong>Mme Sandra Regol.</strong> Avec de la craie !<br><br><strong>M. Erwan Balanant.</strong> Et de la peinture, il faut vérifier…<br><br><strong>Mme Élisabeth Borne,</strong><i> Première ministre . </i>…mais cela arrive parfois à vos permanences ou à vos domiciles. Je veux dire mon plein soutien et celui du Gouvernement aux élus concernés, quel que soit leur parti politique. <i>(Applaudissements sur les bancs des groupes RE, Dem et HOR.)</i><br><br><strong>Mme la présidente.</strong> Je vous remercie, madame la Première ministre, des mots de soutien que vous venez d'adresser au Parlement et aux parlementaires.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-08", "pageJO": "952", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}