{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG210", "identifiant": {"numero": "210", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "police", "teteAnalyse": null, "analyses": {"analyse": "SUICIDES D'AGENTS DES FORCES DE L'ORDRE"}}, "auteur": {"identite": {"acteurRef": "PA793374", "mandatRef": "PM796290"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Citoyenneté", "developpe": "Secrétariat d’État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SUICIDES D'AGENTS DES FORCES DE L'ORDRE <a name=PG17></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Romain Baubry.<br><br><strong>M. Romain Baubry. </strong>Monsieur le ministre de l'intérieur et des outre-mer, je reviens vers vous car, il y a quelque temps, en commission des lois, je vous ai posé une question à laquelle vous n'avez pas répondu au sujet de la vague de suicides parmi les agents des forces de l'ordre.<br><br>Nombreux sont ceux qui attendent des réponses et surtout, au-delà de ces réponses, des actes car, derrière ces suicides, il y a des familles, notamment des enfants, des collègues et des amis.<br><br>Jour après jour, les membres des forces de l'ordre sont découragés par une justice inefficace qui les oblige à interpeller continuellement les mêmes individus tout en laissant à leur sort les victimes qui s'accumulent. Stigmatisés par les extrêmes-gauchistes qui multiplient chaque jour injures et propos haineux <i>(Applaudissements sur plusieurs bancs du groupe RN)</i>, utilisés par le Gouvernement pour remplir des tableaux statistiques, victimes de pratiques managériales d'une haute hiérarchie plus politique que flic, ils sont à bout.<br><br>Ces vingt dernières années, pour la seule police nationale, plus de 1 200 policiers ont mis fin à leurs jours. Je me demande où sont les budgets qui devaient servir à proposer des solutions concrètes et efficaces pour endiguer le phénomène.<br><br><strong>Mme Sophia Chikirou.</strong> Et la commission d'enquête proposée par Alexis Corbière ?<br><br><strong>M. Romain Baubry. </strong>Ne me parlez pas du numéro d'appel ou de psychologues supplémentaires ! Vous qui aimez les statistiques et les chiffres, vous voyez que ces mesurettes n'ont aucun effet et que nous comptons toujours plus de morts. Il faut agir bien en amont pour être réellement dans la prévention avant le point de non-retour.<br><br>C'est d'ailleurs ce que j'ai défendu en commission des lois il y a quelques jours, mais, sans surprise, ma proposition de loi a été balayée d'un revers de la main par l'ensemble des députés appartenant aux autres groupes politiques que le Rassemblement national.<br><br>Lorsqu'un membre des forces de l'ordre actionne la queue de détente, il n'est pas le seul à poser son doigt dessus. Il y a des responsables. Mais où sont-ils ? Chez France Télécom, les responsables ont été traduits devant la justice. Monsieur le ministre, quand allez-vous enfin prendre des mesures concrètes pour endiguer la vague de suicides qui décime jour après jour les rangs de nos forces de l'ordre ?<i> (Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté.<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État auprès du ministre de l’intérieur et des outre-mer, chargé de la citoyenneté. </i>Je veux d'abord rendre hommage à l'action de nos forces de l'ordre qui, chaque jour, protègent nos concitoyens avec toute l'énergie dont ils sont capables. <i>(Applaudissements sur les bancs des groupes RE et Dem.)</i> Je veux le répéter ici : le ministre de l'intérieur est extrêmement attentif et prend toujours la défense des policiers et des gendarmes sur le terrain.<br><br><strong>M. Karl Olive.</strong> C'est vrai !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Rappelez-vous tout le travail qui a été accompli sur le terrain ces cinq dernières années. Nous avons recruté 10 000 policiers et gendarmes supplémentaires sous le dernier quinquennat – admettez que ce n'est pas le fait des quinquennats précédents.<br><br><strong>Plusieurs députés du groupe RE .</strong> Eh oui !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>Toute l'ambition du ministre de l'intérieur se trouve concrétisée au travers du projet de loi d'orientation et de programmation du ministère de l'intérieur (Lopmi), actuellement examiné. Ce texte, c'est 8 500 policiers et gendarmes en plus, c'est un investissement majeur en matière de cybersécurité,…<br><br><strong>Mmes Caroline Parmentier et Julie Lechanteux .</strong> Quel est le rapport avec la question ?<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État . </i>…c'est une hausse globale de 15 milliards d'euros des fonds engagés au service de nos policiers, c'est 200 nouvelles brigades, c'est 11 unités de force mobile !<br><br><strong>Mme Julie Lechanteux.</strong> On vous parle de 1 200 suicides de policiers !<br><br><strong>Mme Sonia Backès,</strong><i> secrétaire d'État. </i>Tout cela a été fait dans le but d'améliorer les conditions de travail de nos forces de sécurité. <i>(Vives exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Romain Baubry. Il vous reste deux secondes, mon cher collègue.<br><br><strong>M. Romain Baubry. </strong>Et pour les suicides ? <i>(« Bravo ! » et applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4566", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}