{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG146", "identifiant": {"numero": "146", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PÉNURIE DE CARBURANTS"}}, "auteur": {"identite": {"acteurRef": "PA267766", "mandatRef": "PM796980"}, "groupe": {"organeRef": "PO800532", "abrege": "LIOT", "developpe": "Libertés, Indépendants, Outre-mer et Territoires"}}, "minInt": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition écologique et cohésion des territoires", "developpe": "Ministère de la transition écologique et de la cohésion des territoires"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PÉNURIE DE CARBURANTS <a name=PG9></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Ma question s'adresse à M. Bruno Le Maire. Exaspérés, mes concitoyens ne comprendraient pas que, élu de la région des Hauts-de-France, je n'intervienne pas sur la pénurie de carburants à laquelle ils sont confrontés. Comme beaucoup de mes collègues, je ne cesse d'être contacté par de nombreux professionnels ou par tous ces particuliers qui font parfois des queues de plusieurs centaines de mètres et qui, arrivés à la pompe, constatent qu'il n'y a plus de carburant ou, quand ils en trouvent, qu'il a considérablement augmenté.<br><br>Cela s'ajoute à la hausse générale du coût de la vie, et ce sont encore les plus fragiles qui vont payer le prix fort. Que dire à celui qui doit prendre sa voiture pour se rendre sur son lieu de travail – et je ne parle pas des problèmes que cela occasionne pour les agriculteurs, les industriels et l'ensemble des acteurs économiques : ils font preuve pour l'instant de beaucoup de patience, mais jusqu'à quand ? Ils souffrent et en ont marre.<br><br>Déjà, le 5 octobre, la Fédération nationale des transporteurs routiers tirait la sonnette d'alarme. Chez moi dans le Caudrésis, toutes les stations étaient ou sont fermées, sauf pour quelques livraisons épisodiques. On nous dit qu'il y a du carburant dans les dépôts de la région : pourquoi, dans ce cas, ne pas le réquisitionner, comme vous l'avez évoqué ?<br><br>Même si on le respecte, le droit de grève ne devrait pas permettre d'entraver toute l'économie d'un pays. Comme souvent, vous avez sous-estimé les conséquences de cette situation pour les Français, estimant qu'elle s'améliorerait rapidement. Que comptez-vous faire pour qu'à l'avenir cela ne se reproduise plus ? Serez-vous un jour capable d'une vision à long terme ? Gouverner, c'est prévoir. <i>(Applaudissements sur les bancs du groupe LIOT.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de la transition écologique et de la cohésion des territoires.<br><br><strong>M. Christophe Béchu,</strong><i> ministre de la transition écologique et de la cohésion des territoires. </i>Merci de vous faire, avec les mots que vous avez choisis, le porte-parole de tous ces Français anonymes qui sont les victimes de ce blocage, résultat d'une conception inacceptable du dialogue social, qui, au lieu de laisser sa chance à la discussion entre direction et syndicats, comme le veulent la démocratie et le paritarisme, a pris la forme d'un blocage préventif des dépôts.<br><br>Le Gouvernement a pris ses responsabilités, d'abord en laissant le temps au dialogue, puis en réquisitionnant les stocks stratégiques et en autorisant les camions à circuler pour réapprovisionner les différentes stations. Cela n'a malheureusement pas suffi à rétablir la situation car, dans le même temps, les achats de précaution neutralisaient ces réapprovisionnements.<br><br>Dans ces conditions, malgré les appels renouvelés au dialogue, nous sommes devant un état de fait dont la Première ministre a, il y a quelques minutes, tiré les conclusions, après avoir, hier, réuni autour d'elle les ministres concernés. Le fait que, dans une entreprise, les syndicats aient obtenu un accord majoritaire mais que rien n'ait bougé et que, dans l'autre, la grève continue pour faire pression sur le dialogue social est intolérable pour ces millions de Français dont vous vous êtes fait le porte-parole.<br><br>Je ne peux dès lors que répéter ses propos et redire qu'elle a demandé aux préfets d'engager les procédures qui permettront de réquisitionner les personnels bloquant les dépôts. Le dialogue, oui ; la discussion, oui ; le blocage, non. <i>(Applaudissements sur quelques bancs des groupes RE et Dem.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Guy Bricout.<br><br><strong>M. Guy Bricout. </strong>Monsieur le ministre, j'ai beaucoup de respect pour vous, mais n'avez-vous pas déclaré, vendredi dernier, que la situation était vouée à s'améliorer ? Ça n'est pas le cas, et je vous invite à venir discuter avec ceux qui, pendant deux heures, font la queue pour arriver devant une pompe vide. Peut-être comprendrez-vous mieux leur détresse.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-12", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-12", "pageJO": "3861", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}