{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG418", "identifiant": {"numero": "418", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA795310", "mandatRef": "PM797415"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG4></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Clémence Guetté.<br><br><strong>Mme Clémence Guetté. </strong>Après avoir juré de ne pas toucher à l'âge de la retraite, M. Macron a un nouveau projet : la nécessité impérieuse et urgente d'instaurer la retraite à 64 ans ! <i>(« Scandaleux ! » sur les bancs du groupe LFI-NUPES.)</i> Pour combler le léger déficit à venir, vous n'envisagez surtout pas de cotisations sur les dividendes ni sur les très hauts salaires ; surtout, surtout, vous voulez continuez à empiler les cadeaux fiscaux même si, au passage, cela fera bondir les dépenses permettant de financer le RSA, l'invalidité et le chômage ! (Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES.)<br><br><strong>M. Antoine Léaument.</strong> Eh oui !<br><br><strong>Mme Clémence Guetté. </strong>En effet, aujourd'hui, à 62 ans, 40 % de celles et de ceux qui ne sont pas encore à la retraite ne travaillent déjà plus. Demain, ils seront encore plus nombreux à être malades, cassés par le travail, plongés dans la précarité,…<br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Clémence Guetté. </strong>…au chômage de longue durée, instruments superflus de votre nouveau monde !<br><br>Grâce à l'appui de la droite, vous prévoyez d'enlever de la vie aux années et des années à la vie. <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Benjamin Lucas.</strong> Exactement !<br><br><strong>Mme Clémence Guetté. </strong>Ce sont ainsi 15 000 personnes de plus qui mourront chaque année avant la retraite ! Aujourd'hui, Mme la Première ministre dissipe le flou sur vos intentions : pour un cariste ayant commencé à travailler à 18 ans, ce sera deux ans de plus ; pour une aide-soignante, mère de deux enfants, ayant commencé à 21 ans, deux ans de plus également ! <i>(Applaudissements sur quelques bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Ugo Bernalicis.</strong> Scandaleux !<br><br><strong>Mme Clémence Guetté. </strong>Le couperet s'abattra sur des corps, sur des familles et sur des vies.<br><br>Vous voulez, pour cela, passer en force : contre l'Assemblée, pour laquelle vous prévoyez déjà un recours au 49.3, déguisé ou non <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES)</i> ;…<br><br><strong>M. Laurent Croizier.</strong> C'est faux !<br><br><strong>Mme Clémence Guetté. </strong>…contre les organisations de jeunesse qui nous donnent rendez-vous le 21 janvier ; contre les syndicats qui se préparent à une mobilisation historique ; enfin et surtout, contre les trois quarts des Français qui expriment clairement leur volonté : la retraite à 60 ans <i>(Applaudissements sur plusieurs bancs du groupe LFI-NUPES et sur quelques bancs des groupes SOC et GDR-NUPES), </i>du temps libéré pour soi, pour les siens et pour les autres. C'est le sens du progrès social, qui se combine aujourd'hui à l'urgence écologique, vers la réduction du temps de travail. Alors, madame la Première ministre, renoncez ! (Les députés du groupe LFI-NUPES se lèvent et applaudissent. – Applaudissements sur quelques bancs du groupe SOC.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Vous doutez de l'urgence de la réforme. Oui, il y a urgence, madame.<br><br><strong>Mme Clémence Guetté.</strong> Non !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Il y a urgence parce que le rapport du Conseil d'orientation des retraites (COR) (Exclamations sur les bancs du groupe LFI-NUPES. – Mme Marine Le Pen proteste)</i>, composé des partenaires sociaux, démontre que, dès 2027, le déficit s'élèvera à 12,5 milliards d'euros, puis à 15 milliards dès 2030, 20 milliards en 2035 et 25 milliards en 2040. <i>(Les exclamations se poursuivent sur les bancs du groupe LFI-NUPES.) Si vous considérez qu'il n'y a pas urgence, c'est parce que vous acceptez le risque de casser le régime des retraites pour nos enfants (Applaudissements sur les bancs des groupes RE, Dem et HOR) et de leur léguer un système de protection sociale au rabais : ils seront assommés par la dette et étouffés par les impôts. (Mêmes mouvements.)<br><br><strong>M. Laurent Croizier.</strong> Bravo !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Nous, nous considérons que l'équilibre est nécessaire, que le premier rail de protection et de solidarité, c'est de sauver le système par répartition.<br><br><strong>Une députée du groupe LFI-NUPES .</strong> C'est honteux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Ensuite, vous parlez des mesures que nous annoncerons tout à l'heure. Mais vous parlez sans savoir…<br><br><strong>M. Sébastien Jumel.</strong> Prétentieux !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…et vous pensez sans penser ! Vous êtes le seul groupe à n'avoir formulé aucune proposition, aucune solution alternative, à ne pas avoir participé aux concertations et à ne pas vouloir jouer le jeu du dialogue républicain. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Protestations sur les bancs du groupe LFI-NUPES.)</i> Nous mènerons cette réforme pour les Français, pour nos enfants et petits-enfants, sans sombrer dans la démagogie qui est la vôtre. La retraite à 60 ans, ce sont 85 milliards d'euros par an. Où les prenez-vous ? (Applaudissements sur les bancs des groupes RE et Dem. – Vives exclamations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "100", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}