{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG614", "identifiant": {"numero": "614", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA793444", "mandatRef": "PM796329"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Manuel Bompard.<br><br><strong>M. Manuel Bompard. </strong>Madame la Première ministre, ce mardi 7 mars fera date dans l'histoire de France. À l'heure où je vous parle, plusieurs millions de personnes défilent dans les rues, des plus petites communes aux grandes métropoles. C'est le pays tout entier qui se lève. Nous vivons la plus grande journée de grève et de manifestations depuis cinquante ans. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. – Applaudissements ironiques sur plusieurs bancs du groupe RE.)</i><br><br>À l'heure où je vous parle, l'essentiel des trains, des métros et des bus ne circulent plus. <i>(Exclamations sur plusieurs bancs du groupe RE.)</i> Aucune goutte de carburant ne sort des raffineries. Les chaînes de l'industrie sont à l'arrêt. Les centrales électriques réduisent leur production et, déjà, des assemblées générales ont décidé de poursuivre la grève demain.<br><br><strong>M. Pierre Henriet.</strong> Il est bien dommage que vous ne fassiez pas grève au lieu de nous infliger vos bobards !<br><br><strong>M. Manuel Bompard. </strong>Mais vous faites la sourde oreille. <i>(Brouhaha.) </i>Vous ignorez, vous méprisez, vous mentez, vous misez sur le découragement, vous montrez du doigt ceux à qui vous n'avez pas laissé d'autre choix que la grève,…<br><br><strong>M. Patrick Hetzel.</strong> Toujours dans la mesure, M. Bompard.<br><br><strong>M. Manuel Bompard. </strong>…vous tentez de dresser les Français les uns contre les autres.<br><br><strong>M. François Cormier-Bouligeon.</strong> Mais bien sûr…<br><br><strong>M. Manuel Bompard. </strong>Vous faites du mal à un pays qui souffre déjà beaucoup. Vous êtes irresponsables.<br><br>Mais vous n'y arriverez pas : chaque jour qui passe, l'opposition à votre réforme s'amplifie ; l'ensemble des syndicats ont appelé au blocage du pays et deux tiers des Français les soutiennent dans cette démarche <i>(Applaudissements sur les bancs du groupe LFI-NUPES)</i> ; les caisses de grève se remplissent ; le peuple est solidaire de ceux qui sacrifient des journées de salaire pour défendre l'intérêt général. Nous leur apportons notre soutien total.<br><br>Madame la Première ministre, vous ne pouvez pas gouverner seule contre tout le monde. Il n'y a pas de 49.3 contre l'union populaire. Il n'y a pas de honte à reculer. D'autres l'ont fait avant vous. En 1995, il aura fallu trois semaines de grève pour l'abandon du plan Juppé. <i>(Mêmes mouvements.)</i><br><br><strong>M. Pierre Cordier.</strong> Rien à voir, Bompard !<br><br><strong>M. Manuel Bompard. </strong>En 2006, un mois de manifestations aura permis la fin du contrat première embauche. Madame la Première ministre, combien de temps allez-vous faire payer au pays le prix de votre entêtement ? Quand allez-vous enfin retirer votre texte ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES et Écolo-NUPES.)</i><br><br><strong>M. Patrick Hetzel.</strong> Les députés communistes n'applaudissent pas, c'est intéressant !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Pierre Cordier.</strong> La gauche parle à la gauche !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Votre question, par son ton comme par son fond, est symptomatique de votre positionnement politique. Symptomatique parce que vous appelez au blocage, parce que vous appelez, pour reprendre l'expression d'un responsable syndical, à mettre l'économie à genoux. Mais mettre l'économie à genoux, c'est mettre les travailleurs à genoux, c'est mettre les classes modestes à genoux <i>(« Eh oui ! » et applaudissements sur plusieurs bancs du groupe RE),</i> c'est mettre en difficulté les petites entreprises, c'est mettre en difficulté les plus fragiles.<br><br>Votre question est également symptomatique parce que vous décrivez la Première ministre comme seule.<br><br><strong>M. Pierre Dharréville.</strong> Arrêtez de commenter, répondez !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Or elle n'est pas seule : elle est soutenue par toute la majorité <i>(Applaudissements sur plusieurs bancs du groupe RE)</i> et, par-delà la majorité, par tous ceux qui, responsables, savent que ce que nous faisons permet la pérennité du système par répartition et permet de garantir la solidarité intergénérationnelle.<br><br>Enfin, votre question est symptomatique parce que vous faites le choix de l'outrance, le choix des grandes déclarations, le choix du blocage. En réalité, vous persistez dans votre choix de l'obstruction quand nous avons fait celui du débat et de la discussion.<br><br><strong>M. Paul Vannier.</strong> À coups de 49.3 ?<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Oui, vous avez fait le choix de l'obstruction.<br><br><strong>M. Patrick Hetzel.</strong> Ils ont confisqué le débat !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Vous avez fait le choix de l'irresponsabilité. En fin de compte, vous avez fait le choix d'esquiver la responsabilité en ne faisant pas face aux enjeux, à l'avenir. La majorité est donc responsable pour vous. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-08", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-08", "pageJO": "2223", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}