{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG561", "identifiant": {"numero": "561", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "commerce extérieur", "teteAnalyse": null, "analyses": {"analyse": "DÉFICIT COMMERCIAL"}}, "auteur": {"identite": {"acteurRef": "PA1630", "mandatRef": "PM797487"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Commerce extérieur, attractivité et Français de l'étranger", "developpe": "Ministère auprès de la ministre de l’Europe et des affaires étrangères, chargé du commerce extérieur, de l'attractivité et des Français de l'étranger"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> DÉFICIT COMMERCIAL <a name=PG6></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Michel Herbillon.<br><br><strong>M. Michel Herbillon. </strong>Monsieur le ministre de l’économie, des finances et de la souveraineté industrielle et numérique, en matière de politique économique, le Gouvernement n'est jamais avare d'éloges sur ses résultats – vous nous en donnez une illustration depuis le début de la séance.<br><br><strong>M. Sylvain Maillard.</strong> C'est que ces résultats sont bons !<br><br><strong>M. Michel Herbillon. </strong>Pourtant, nous franchissons un niveau historique d'endettement et nous sommes déjà les vice-champions du monde des prélèvements obligatoires et des dépenses publiques.<br><br>Et voilà qu'un nouveau record vient de tomber : celui du déficit commercial qui a doublé en 2022 – 164 milliards d'euros, du jamais vu, la pire performance des pays de l'Union européenne !<br><br><strong>M. Thomas Ménagé.</strong> Une réussite, ça aussi !<br><br><strong>M. Jocelyn Dessigny.</strong> Eh oui ! Le Mozart de la finance a encore frappé !<br><br><strong>M. Michel Herbillon. </strong>Dans le même temps, l'Allemagne affiche un excédent de 76 milliards d'euros tandis que l'Italie est en train de renouer avec une balance commerciale positive. Bien sûr, une grande part de cette dégradation s'explique par la hausse des prix de l'énergie, du pétrole, du gaz, que nous importons, mais aussi de l'électricité. Car oui, alors que la France exportait, jadis, son électricité, elle a été contrainte d'en importer à grands frais tant vous avez affaibli notre parc nucléaire et notre souveraineté énergétique.<br><br><strong>M. Grégoire de Fournas.</strong> Quel bilan !<br><br><strong>M. Michel Herbillon. </strong>Mais tout cela, c'est l'arbre qui cache la forêt. La réalité, c'est qu'en vingt ans, la part de la France dans les exportations mondiales a diminué de moitié, de 5 à 2,5 %. La réalité, c'est l'effondrement de notre industrie manufacturière, tombée pour la première fois sous les 10 % du PIB. Le bilan est simple : en dépit d'efforts très insuffisants sur les impôts de production, votre politique de réindustrialisation ne produit pas de résultats et nos entreprises ne sont pas encore assez compétitives.<br><br><strong>M. Patrick Hetzel.</strong> Très juste !<br><br><strong>M. Michel Herbillon. </strong>Monsieur le ministre, votre majorité est au pouvoir depuis six ans et Emmanuel Macron, auparavant secrétaire général adjoint de la Présidence de la République puis ministre de l’économie et de l’industrie, l'est depuis onze ans.<br><br><strong>M. Sébastien Chenu.</strong> Il a raison !<br><br><strong>M. Grégoire de Fournas.</strong> Il était ministre depuis 2016 !<br><br><strong>M. Maxime Minot.</strong> Je n'étais même pas né ! <i>(Sourires sur les bancs du groupe LR.)</i><br><br><strong>M. Michel Herbillon. </strong>Vous ne pouvez donc pas vous exonérer de votre responsabilité en reportant toujours la faute sur les autres. Alors, allez-vous enfin défendre notre souveraineté industrielle pour que la France soit compétitive et pour que nos entreprises regagnent des parts de marché à l'étranger ? <i>(Applaudissements sur les bancs du groupe LR. – M. Jocelyn Dessigny applaudit également.)</i><br><br><strong>M. Patrick Hetzel.</strong> Bravo !<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. <i>(Exclamations sur les bancs des groupes LR et RN.)</i><br><br><strong>Un député du groupe RN .</strong> Qui est ce monsieur ?<br><br><strong>M. Jocelyn Dessigny.</strong> Ce n'est pas très courageux, c'est M. Le Maire qui était interrogé !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué chargé du commerce extérieur, de l'attractivité et des Français de l'étranger. </i>Nous serons d'accord sur un point : la balance des biens a atteint le déficit record de 164 milliards d'euros. Ce n'est pas le déficit commercial. Ce dernier prend en effet en compte la balance des services et la balance des revenus. Or la balance des services est caractérisée par un excédent record de plus de 50 milliards d'euros.<br><br><strong>M. Michel Herbillon.</strong> Tout va bien, alors !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>Et la balance des revenus a elle aussi un excédent record de plus de 31 milliards d'euros. En ce qui concerne la balance des biens, elle s'est en effet dégradée,…<br><br><strong>M. Grégoire de Fournas.</strong> À cause de vous !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>…vous l'avez dit vous-même : notre parc nucléaire était en effet en partie à l'arrêt parce qu'il fallait rattraper les deux années pendant lesquelles, du fait de la pandémie, la maintenance n'a pas pu être réalisée ; en outre, sur les marchés, le prix de l'énergie a doublé. Cette part conjoncturelle du déficit s'effacera d'elle-même. <i>(Sourires sur quelques bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> Mais personne ne croit à ce que vous racontez !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Il y a en revanche, et vous avez raison, une part structurelle du déficit due à la désindustrialisation du pays pendant vingt-cinq ans.<br><br><strong>M. Michel Herbillon.</strong> Mais vous êtes au pouvoir désormais !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué . </i>Or ce phénomène s'est inversé puisque nous sommes dans une phase de réindustrialisation avec plus d'usines qui ouvrent que d'usines qui ferment.<br><br><strong>M. Aurélien Pradié.</strong> Ne nous montrez pas du doigt !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>Nous avons des projets concrets : les semi-conducteurs produits à Crolles, le paracétamol en Isère, le lithium dans l'Allier et dans le Bas-Rhin…<br><br><strong>M. Aurélien Pradié.</strong> Baissez donc votre doigt !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>Nous sommes devenus le premier pays d'accueil des investissements en Europe. <i>(Exclamations sur les bancs des groupes RN et LR.)</i><br><br><strong>M. Julien Odoul.</strong> Le premier pays d'accueil tout court !<br><br><strong>M. Olivier Becht,</strong><i> ministre délégué. </i>On compte 1 222 projets qui créent des emplois dans l'ensemble des territoires.<br><br>Ensuite, même si plus de 144 000 entreprises exportent, les petites et moyennes entreprises le font insuffisamment. Or ce sont ces PME qu'il faut inciter à exporter, à aller à la conquête de nouveaux marchés. C'est ce à quoi s'emploie le Gouvernement. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Michel Herbillon.</strong> Vous ne semblez pas mesurer que le déficit commercial est de 164 milliards d'euros !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1370", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}