{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG91", "identifiant": {"numero": "91", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "discriminations", "teteAnalyse": null, "analyses": {"analyse": "Politique de la France à l'égard d'Israël et antisémitisme"}}, "auteur": {"identite": {"acteurRef": "PA695100", "mandatRef": "PM797739"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Justice", "developpe": "Ministère de la justice"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Justice", "developpe": "Ministère de la justice"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> POLITIQUE DE LA FRANCE À L'ÉGARD D'ISRAËL ET ANTISÉMITISME <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Meyer Habib. <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>M. Meyer Habib. </strong>Ma question s'adresse à Mme la Première ministre. Mardi 9 août, cela fera quarante ans que les quatre terroristes palestiniens de la rue des Rosiers coulent des jours heureux. L'un d'eux a enfin pu être extradé d'Oslo, grâce au remarquable travail du juge Trévidic. Les terroristes qui ont tué des Français doivent être arrêtés et jugés ou neutralisés, comme l'ont fait samedi soir dernier les Américains avec le chef d'Al-Qaïda, Ayman al-Zawahiri.<br><br>Pourquoi la France n'a-t-elle pas imposé l'extradition du terroriste qui vit à Ramallah comme préalable à l'entretien que le Président de la République a eu à l'Élysée avec Mahmoud Abbas, il y a peu de temps ? Mahmoud Abbas, ce révisionniste au double discours, qui gratifie tous les mois d'un salaire de ministre les familles d'assassins de Juifs, telle ma camarade d'école, la Française Esther Horgen, qui a été massacrée à coups de pierres. Pourquoi la France a-t-elle encore une fois, le 22 juillet dernier, voté à l'ONU une résolution mensongère, qui accuse non pas l'Iran, l'Afghanistan ou la Corée du Nord, mais bien Israël, notre ami et allié, de bafouer les droits des femmes palestiniennes ? <br><br>Madame la Première ministre, j’ai été très ému par les paroles que vous avez prononcées contre l’antisémitisme le 17 juillet, au Vel d’Hiv, dans la continuité du discours historique de Jacques Chirac. Votre discours a été une magnifique revanche de l’histoire ; vous qui êtes pupille de la Nation, fille de rescapé de la Shoah, devenue Première ministre de la France ! En 2022, le nouvel antisémitisme est toujours présent, notamment à la gauche de cet hémicycle – je veux désigner les islamo-gauchistes. <i>(Applaudissements sur les bancs des groupes LR et RN. – Protestations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>Plusieurs députés du groupe RN .</strong> Eh oui !<br><br><strong>M. Meyer Habib. </strong>Comment ne pas parler de cette résolution immonde de trente-sept députés de la NUPES ? <i>(Huées sur les bancs du groupe LFI-NUPES.)</i> Eux, au moins, sont clairs dans leur haine des Juifs et d’Israël ! Par clientélisme et électoralisme cynique, ils ont troqué le bleu ouvrier contre le vert islamiste, la faucille et le marteau contre la charia ! (Applaudissements sur les bancs du groupe RN. – Vives protestations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Aymeric Caron.</strong> C'est scandaleux !<br><br><strong>M. Meyer Habib. </strong>Michel Onfray a raison : « La synagogue brûle, mais nous regardons ailleurs. » <i>(Applaudissements sur les bancs du groupe LR.)</i> La France et votre gouvernement ne peuvent pas en même temps faire voter la nouvelle définition de l'antisémitisme, condamner la résolution de la NUPES et financer des ONG palestiniennes, directement liées à l'islamisme et au Hamas, comme l'Union of Agricultural Work Committees (UAWC), et continuer ses votes anti-israéliens à l'ONU, dont la résolution de la NUPES est la parfaite continuité ! (Applaudissements sur les bancs des groupes LR et RN.)<br><br><strong>Mme la présidente. </strong>La parole est à M. le garde des sceaux, ministre de la justice.<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux, ministre de la justice. </i>Monsieur Meyer Habib, vous évoquez les suspects de l'attentat de la rue des Rosiers. Le premier est mort, le deuxième est placé en détention en France, le troisième se trouve en Palestine et demeure inextradable, les deux derniers sont en Jordanie et la Cour de cassation a interdit leur extradition. Le 9 août prochain, je représenterai le Gouvernement à la cérémonie de commémoration de ce triste événement de la rue des Rosiers.<br><br>Je veux dire un petit mot à l'extrême gauche.<i> (Protestations.)</i><br><br><strong>M. Jean-Paul Lecoq.</strong> C'est nous ?<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Corbyn, l'apartheid…<br><br><strong>M. Jean-Paul Lecoq.</strong> Si vous me traitez d'antisémite, alors présentez-moi devant la Cour de justice de la République !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>…et les mots que vous avez choisis pour commenter le discours du Président de la République, tout cela vous colle à la peau ! <i>(Applaudissements sur les bancs des groupes RE, RN, Dem et HOR. - Très vives protestations sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES, GDR-NUPES. - Les députés des groupes GDR-NUPES, LFI-NUPES, Écolo-NUPES et quelques députés du groupe SOC se lèvent et quittent l'hémicycle en protestant de façon véhémente.)</i><br><br><strong>M. Alexis Corbière.</strong> Vous n'êtes pas digne d'être ministre de la France !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Je me tourne maintenant vers l'extrême droite – je ne peux pas l'oublier. Que dire du « point de détail de l'histoire », mot du père fondateur. Que dire des dix-sept ou dix-huit condamnations ? <i>(Vives protestations sur les bancs du RN.) </i>Il vrai que la justice est laxiste…<br><br><strong>M. Jocelyn Dessigny.</strong> Vous êtes ringard !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Où sont passés Loustau, Chatillon, Péninque, Soral, Dieudonné et sa quenelle ? <i>(Brouhaha.)</i> Où sont-ils ? Cachés dans votre campagne électorale, voilà la réalité ! (Les députés du groupe RE se lèvent et applaudissent.) Hors de vous, il y a tous les autres, tous les démocrates !<br><br><strong>M. Jocelyn Dessigny.</strong> Parlez-en à M. Rebeyrotte !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Je suis fier d'appartenir au gouvernement que conduit une rescapée.<br><br><strong>Plusieurs députés du groupe RN .</strong> Voyou !<br><br><strong>M. Éric Dupond-Moretti,</strong><i> garde des sceaux. </i>Je suis fier de ce que le Président de la République dit en permanence pour lutter contre l'antisémitisme. Nous avons rédigé des dépêches pour interdire le boycott, nous avons créé un Pôle national de lutte contre la haine en ligne. <i>(Le brouhaha s'intensifie jusqu'à couvrir la voix du ministre.)</i> Voilà, monsieur le député Habib, ce que nous avons fait ! S'en prendre à un Juif, c'est s'en prendre à toute la République ! (Applaudissements sur les bancs des groupes RE, Dem et HOR. – Vives exclamations sur les bancs du groupe RN.)<br><br><strong>Mme la présidente. </strong>Mes chers collègues, je vous demande de retrouver votre calme.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-08-03", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-08-03", "pageJO": "3308", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}