{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG568", "identifiant": {"numero": "568", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "retraites : généralités", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES"}}, "auteur": {"identite": {"acteurRef": "PA817211", "mandatRef": "PM817366"}, "groupe": {"organeRef": "PO800490", "abrege": "LFI-NUPES", "developpe": "La France insoumise - Nouvelle Union Populaire écologique et sociale"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES <a name=PG13></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. René Pilato. <i>(Les députés du groupe LFI-NUPES se lèvent et applaudissent.)</i><br><br><strong>M. René Pilato. </strong>Ma question s’adresse à la Première ministre.<br><br>Il y a maintenant quinze jours, une élection législative partielle s'est tenue dans la première circonscription de Charente. Face à un candidat de votre majorité, j’ai proposé aux électrices et aux électeurs un référendum pour ou contre la retraite à 64 ans. <i>(Applaudissements sur les bancs du groupe LFI-NUPES. - Exclamations sur les bancs du groupe RN.)</i><br><br><strong>M. Grégoire de Fournas.</strong> Il fallait voter notre motion référendaire !<br><br><strong>M. Kévin Pfeffer.</strong> Où étiez-vous ?<br><br><strong>M. Rémy Rebeyrotte.</strong> Nous allons organiser un référendum pour ou contre cette opposition !<br><br><strong>M. René Pilato. </strong>Madame Borne, en me voyant devant vous aujourd'hui, vous connaissez la réponse d'une partie des Français à cette question : c’est non ! <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Samedi 11 février, à Angoulême et dans de nombreuses villes de France, il y avait dans le cortège des femmes et des hommes qui contestaient votre réforme, des gens calmes, déterminés et dignes, exprimant une colère froide mais prête à exploser. Loin de s'affaiblir, le mouvement de contestation s’amplifie. Vous avez donc perdu la bataille de l’opinion. Les huit centrales de l’intersyndicale sont prêtes à durcir le mouvement en mettant la France à l’arrêt dès le 7 mars. Le compte à rebours a commencé. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.)</i><br><br>Ici, dans cette assemblée, vous avez contraint le temps de débat afin de ne pas discuter du fond, à savoir le partage des richesses.<br><br><strong>M. Kévin Pfeffer.</strong> Retirez donc vos amendements !<br><br><strong>M. René Pilato. </strong>Vous vous targuez de ce que les riches placent leur argent en France. On les comprend : M. Macron, avec l'aide de votre gouvernement, multiplie les cadeaux fiscaux et vous leur permettez de se gaver comme jamais. <i>(Applaudissements sur les bancs du groupe LFI-NUPES.) </i>Cette réforme va contribuer à les gaver davantage, cela se sait et cela se voit. Pendant ce temps-là, en conséquence de vos choix politiques, le prix des aliments a explosé, comme ceux de l’énergie et du logement ; les pauvres sont de plus en plus pauvres ; les vols de nourriture se multiplient dans les magasins ; tous les indicateurs passent au rouge. (Mêmes mouvements.)<br><br>Madame la Première ministre, ma question est simple : par votre entêtement, allez-vous prendre la responsabilité de bloquer le pays, voire de provoquer une explosion sociale ? <i>(Applaudissements sur les bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES. – De nombreux députés du groupe LFI-NUPES ainsi que M. Benjamin Lucas se lèvent et applaudissent.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>Monsieur le député, avant de vous répondre, permettez-moi, comme l'a fait Thomas Mesnier le soir de votre élection, de vous adresser mes félicitations républicaines. <i>(Applaudissements sur quelques bancs des groupes RE et sur plusieurs bancs du groupe LFI-NUPES.). </i>Dans le même message, je souhaite également transmettre à celui auquel vous succédez notre amitié et la reconnaissance de tous ses collègues pour le travail qu'il a effectué ici. (Applaudissements sur les bancs des groupes RE, Dem et HOR.)<br><br><strong>M. Sébastien Jumel.</strong> Transmettez-lui notre reconnaissance modérée !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>Vous dites qu'une élection législative partielle est un référendum, mais une telle affirmation ne me semble pas tout à fait à la hauteur de l'enjeu.<br><br><strong>M. Benjamin Lucas.</strong> Quel mépris pour les électeurs !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>La Première ministre et moi-même assumons nos responsabilités : celle de garantir la pérennité du système de retraite par répartition, qui repose sur la solidarité intergénérationnelle, et celle de garantir le niveau des pensions pour les retraités. L'objectif de notre réforme est d'équilibrer le système – c'est le gage de sa pérennité – et de l'améliorer afin de mieux tenir compte des carrières longues…<br><br><strong>Mme Sophia Chikirou.</strong> Pipeau !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre. </i>…et des métiers pénibles ; l'améliorer en revalorisant les petites pensions, celles des futurs retraités comme celles des retraités actuels ; l'améliorer pour que l'emploi des seniors soit enfin au rendez-vous.<br><br>Vous avez fait un parallèle entre la réforme des retraites et le pouvoir d'achat. Comme à l'instant Bruno Le Maire, je vous dis ceci : associez donc votre vote aux initiatives de la majorité pour aider les ménages à acheter du carburant <i>(Rires et exclamations sur les bancs du groupe LFI-NUPES)</i>, aidez la majorité à défendre le pouvoir d'achat des Français. Pourquoi ne pas avoir associé vos votes à la majorité lors du vote de la loi sur le pouvoir d'achat ? (Nouvelles exclamations sur les bancs du groupe LFI-NUPES.)<br><br><strong>M. Ugo Bernalicis.</strong> Nous ne voulons pas nous impliquer dans une association de malfaiteurs !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous avons une chance incroyable : notre pays est celui qui résiste le mieux à l'inflation, qui protège le mieux le pouvoir d'achat de ses habitants et qui crée encore des emplois malgré la crise.<br><br><strong>M. Matthias Tavel.</strong> Retirez la réforme !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Nous obtenons ces résultats malgré l'opposition résolue de tous ceux qui vous entourent. Vous êtes député, désormais, essayez de faire aussi bien que votre prédécesseur ! <i>(Applaudissements sur les bancs du groupe RE et sur quelques bancs du groupe Dem. - Exclamations sur les bancs du groupe LFI-NUPES.)</i><br><br><strong>M. Matthias Tavel.</strong> Quelle arrogance ! Quel mépris !<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1376", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}