{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG405", "identifiant": {"numero": "405", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "institutions sociales et médico sociales", "teteAnalyse": null, "analyses": {"analyse": "SITUATION FINANCIÈRE DES EHPAD"}}, "auteur": {"identite": {"acteurRef": "PA795278", "mandatRef": "PM797397"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Solidarités, autonomie et personnes handicapées", "developpe": "Ministère des solidarités, de l'autonomie et des personnes handicapées"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION FINANCIÈRE DES EHPAD <a name=PG19></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Béatrice Bellamy.<br><br><strong>Mme Béatrice Bellamy. </strong>Ma question s'adresse à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br>Le vieillissement de la population, le grand âge et le bien vieillir sont des enjeux essentiels pour la société. Mon département, la Vendée, a la chance de compter de nombreux Ehpad territoriaux. Comme les élus d'autres territoires, je reçois des alertes sur leur capacité financière à boucler le budget de 2022 et à préparer celui de 2023. Les difficultés des établissements se traduisent par un creusement des déficits et qui entraîne leur fragilisation. Les élus locaux, les responsables des CCAS – centres communaux d'action sociale – et les équipes des Ehpad s'alarment de cette situation. Ils sont confrontés à des choix en partie inacceptables : diminuer les coûts, augmenter les tarifs, réduire le personnel, baisser la qualité de l'accueil et des soins.<br><br>Cette situation a de multiples causes. Les difficultés de recrutement obligent les établissements à geler des places et à recourir à l'intérim. La masse salariale a nettement augmenté en raison des mesures prévues par le Ségur de la santé et de la hausse, sans compensation totale, du point d'indice. L'inflation se répercute sur l'ensemble des dépenses de fonctionnement et de vie, matin, midi, soir et nuit. Par ailleurs les Ehpad territoriaux et associatifs ne disposent que de très faibles leviers financiers.<br><br>Chers collègues, personne dans cette assemblée ne peut accepter la détérioration des conditions d'accueil et le bien-être de nos aînés. Monsieur le ministre, je connais les avancées réalisées au cours du précédent quinquennat, ainsi que votre mobilisation sur le sujet. Pourriez-vous indiquer à la représentation nationale quelles sont vos pistes pour garantir aux Ehpad territoriaux une limitation des déficits et une meilleure visibilité financière ? <i>(Applaudissements sur les bancs du groupe HOR. – Mme Marina Ferrari applaudit également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre des solidarités, de l'autonomie et des personnes handicapées.<br><br><strong>M. Jean-Christophe Combe,</strong><i> ministre des solidarités, de l'autonomie et des personnes handicapées. </i>Dès les premiers jours de mon action, j'ai eu à cœur d'apporter des réponses aux difficultés que connaissent les Ehpad. J'ai toujours privilégié un dialogue constant, franc et transparent avec l'ensemble des acteurs d'un secteur pourvoyeur en emplois et qui fournit un service si essentiel à l'ensemble de nos concitoyens.<br><br>Comme vous l'avez dit, depuis le début du quinquennat, nous agissons pour faire face aux difficultés de recrutement et aux problèmes d'inflation. Nous avons notamment étendu à tous les Ehpad le bénéfice du bouclier tarifaire sur l'énergie ; dans le cadre du PLFSS – projet de loi de financement de la sécurité sociale –, nous leur avons alloué 440 millions d'euros de crédits supplémentaires pour financer le coût de l'inflation et l'augmentation du point d'indice. En outre, le PLFSS pour 2023 prévoit une augmentation de près de 5,1 % de leur budget, soit 700 millions d'euros supplémentaires, et il ouvre des crédits au titre de la revalorisation des salaires. Il encadre également l'intérim et engage une dynamique de recrutement, avec l'embauche de 50 000 professionnels de soin.<br><br>Dans le cadre du volet « bien vieillir » du Conseil national de la refondation, nous continuerons à aborder la question, mais de manière bien plus large : nous ne pourrons pas résoudre durablement les difficultés si nous ne prenons pas en considération tous les aspects du problème, en particulier la formation, les parcours professionnels et la qualité de vie au travail de tous les professionnels des Ehpad.<br><br>Conscient des difficultés du secteur, j'ai demandé aux agences régionales de santé de rester particulièrement attentives aux problèmes que rencontrent les établissements et de n'en laisser aucun sur le bord de la route.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-12-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-12-15", "pageJO": "7023", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}