{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG593", "identifiant": {"numero": "593", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "CRISE ÉNERGÉTIQUE"}}, "auteur": {"identite": {"acteurRef": "PA719436", "mandatRef": "PM796560"}, "groupe": {"organeRef": "PO800520", "abrege": "RN", "developpe": "Rassemblement National"}}, "minInt": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Industrie", "developpe": "Ministère auprès du ministre de l’économie, des finances et de la souveraineté industrielle et numérique, chargé de l’industrie"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> CRISE ÉNERGÉTIQUE <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Meizonnet.<br><br><strong>M. Nicolas Meizonnet. </strong>Ma question s'adresse à M. le ministre de l'économie, des finances et de la souveraineté industrielle et numérique.<br><br>Les prix des carburants sont toujours à un niveau insupportable pour les Français. Quatre ans après les gilets jaunes, la situation continue de s'aggraver. Au gré des semaines, les mêmes témoignages se répètent : des petits patrons désespérés, des agriculteurs et pêcheurs au bord de la faillite, de nombreux Gardois de ma circonscription, comme bien des Français, nous disent ne plus avoir les moyens de payer leur essence pour aller travailler.<br><br>Les prix explosent, notre industrie est au plus mal, pourtant il n'y a toujours aucune perspective, aucune baisse des prix à l'horizon. Or l'énergie est le nerf de la guerre. Sans baisse des prix des carburants, comment espérer une relance de notre économie ?<br><br>Face à cette situation intenable pour nos concitoyens, vous apparaissez comme un ministre démissionnaire.<br><br>Démissionnaire, vous avez vainement mis en place une énième usine à gaz, à grands coups de milliards, avec le chèque carburant. Moins de la moitié des personnes éligibles ont pu en bénéficier.<br><br>Démissionnaire, et ce au moment où notre sort est désormais suspendu à la bonne volonté des grands groupes pétroliers – à l'image de Total qui vient d'annoncer un plafonnement en dessous de 2 euros le litre pour cette année – alors qu'ils engrangent – avec votre bénédiction, il faut le dire –, des profits totalement démesurés sur le dos des Français.<br><br>Démissionnaire et timide négociateur avec les distributeurs : loin d'être un décideur, vous n'êtes plus qu'un simple commentateur.<br><br>Pour les automobilistes les plus modestes, notamment en milieu rural, c'est la fin du droit à la mobilité. Le potentiel blocage des raffineries dans une semaine n'arrangera rien. Avec Marine Le Pen, nous vous proposons depuis de longs mois une solution pérenne qui permettrait de baisser directement le prix à la pompe. Elle consiste à faire passer la TVA de 20 % à 5,5 % et à supprimer les dernières augmentations de TICPE, la taxe intérieure de consommation sur les produits énergétiques. Ma question est simple : quand vous résoudrez-vous à l'adopter ? <i>(Applaudissements sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’économie, des finances et de la souveraineté industrielle et numérique.<br><br><strong>M. Laurent Jacobelli.</strong> Et du mensonge !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre de l’économie, des finances et de la souveraineté industrielle et numérique. </i>Je comprends votre raisonnement s'agissant du prix des carburants. Nous sommes tous conscients des difficultés que vivent nos compatriotes. Cependant j'ai du mal à comprendre le refus systématique du Rassemblement national d'être décisionnaire. Vous n'êtes décisionnaires sur rien. <i>(Exclamations prolongées sur les bancs du groupe RN.)</i><br><br><strong>M. Sébastien Chenu.</strong> C'est vous qui êtes au pouvoir !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre. </i>Vous dites que le prix des carburants est trop élevé. C'est vrai. Nous vous avons donc proposé l'an dernier une remise sur les carburants, d'abord de 30 centimes puis de 10 centimes. Or vous vous êtes abstenus de voter sur cette mesure. <i>(Applaudissements sur quelques bancs du groupe RE. – Nouvelles exclamations sur les bancs du groupe RN.) </i>Nous avons également proposé d'instaurer une indemnité carburant destinée à tous ceux qui prennent leur véhicule pour aller travailler.<br><br><strong>M. Laurent Jacobelli.</strong> Ça ne marche pas !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>Elle a permis à 3,5 millions de nos compatriotes de toucher un chèque de 100 euros. Or vous n'avez pas voté non plus pour cette mesure.<br><br>Vous refusez d'être décisionnaires. Vous êtes dans la posture. Vous proposez une baisse de la TVA en évoquant la situation des entrepreneurs, qu'ils soient pêcheurs ou agriculteurs. Or je rappelle que la baisse de la TVA ne profite ni aux entreprises ni aux entrepreneurs. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br><br><strong>M. Sébastien Chenu.</strong> N'importe quoi !<br><br><strong>M. Bruno Le Maire,</strong><i> ministre . </i>La vérité, c'est que, chaque fois, les solutions du Rassemblement national ne sont que du vent alors que celles de la majorité sont efficaces et protectrices. <i>(Applaudissements sur les bancs des groupes RE et Dem. – Exclamations sur les bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Nicolas Meizonnet.<br><br><strong>M. Nicolas Meizonnet. </strong>Ce ne sont là que des slogans narcissiques alors que votre rôle est bien de trouver des solutions pour les Français. De ce point de vue, on ne peut pas dire que vous brilliez. <i>(Applaudissements sur les bancs du groupe RN.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1894", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}