{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG249", "identifiant": {"numero": "249", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "ministères et secrétariats d'État", "teteAnalyse": null, "analyses": {"analyse": "Article de DISCLOSE"}}, "auteur": {"identite": {"acteurRef": "PA793394", "mandatRef": "PM796299"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transition énergétique", "developpe": "Ministère de la transition énergétique"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> ARTICLE DE <i>DISCLOSE</i> <a name=PG3></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte. </strong>Madame la Première ministre, « Il ne s’agit pas de mon patrimoine, mais de celui de mes enfants ». Voilà ce qu’indiquait au média d’investigation <i>Disclose </i>votre ministre de la transition énergétique.<br><br><strong>M. Pierre Cordier.</strong> Ça fait désordre !<br><br><strong>M. François Cormier-Bouligeon.</strong> Le caniveau, épisode 1 !<br><br><strong>M. Arthur Delaporte. </strong>Selon cette enquête, elle aurait autorisé ses enfants mineurs à devenir actionnaires d’une société dont les fonds localisés dans des paradis fiscaux proviennent du deuxième producteur français de pétrole brut. Pourtant, depuis quatre ans, votre ministre de la transition énergétique n'a jamais modifié sa déclaration d'intérêts pour le préciser.<br><br><strong>M. Pierre Cordier.</strong> Ce n'est pas bien !<br><br><strong>M. Arthur Delaporte. </strong>Ma question est simple, madame la Première ministre : aviez-vous connaissance de ces informations quand vous l'avez nommée ministre de la transition énergétique ? Si ces informations sont avérées, quelles conclusions en tirerez-vous quant à l’exercice des fonctions de votre ministre ? <i>(Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES, et sur quelques bancs du groupe GDR-NUPES.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de la transition énergétique. <i>(Applaudissements sur les bancs du groupe RE.)</i><br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre de la transition énergétique. </i>J'ai pris connaissance ce matin des allégations mensongères et calomnieuses publiées par <i>Disclose</i>.<br><br><strong>M. Éric Ciotti.</strong> D'autres l'avaient déjà dit !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je tiens naturellement à vous apporter toute la transparence possible sur ce sujet, qui n'a aucun lien avec mes fonctions de ministre. <i>(Exclamations sur les bancs des groupes LFI-NUPES, LR, SOC et Écolo-NUPES.)</i><br><br><strong>Mme Clémence Guetté.</strong> C'est honteux !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre. </i>En 2016, mon père a souhaité préparer sa succession par une transmission directe à ses petits-enfants. Cette transmission a eu lieu par l'intermédiaire d'une entreprise française, soumise à la fiscalité française, par acte notarié établi à Paris, dans le plein respect des dispositions applicables de la loi française.<i> </i>Il n'y a donc rien de dissimulé, rien de caché.<br><br><strong>Mme Raquel Garrido.</strong> Ce n'est pas à vous d'en juger !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je précise que je ne bénéficie pas de ces fonds et n'en bénéficierai jamais, n'ayant aucun droit présent ou futur sur cette société.<br><br><strong>M. Olivier Marleix.</strong> Votre père vous a déshéritée ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>J'ai évidemment satisfait aux obligations déclaratives prévues par la loi, notamment auprès de la HATVP (Haute Autorité pour la transparence de la vie publique), qui prévoit expressément que les déclarations de patrimoine ne concernent pas le patrimoine des enfants, y compris mineurs. Je précise également que mes enfants n'ont pas touché d'argent de cette société depuis sa création. Enfin, mon père, âgé de 77 ans, a effectivement travaillé à partir de 1979 dans le secteur pétrolier. Ce n'est un secret pour personne. Pour ma part, je n'ai aucun lien avec la société Perenco, ancien employeur de mon père.<br><br><strong>M. Pierre Cordier.</strong> Et alors ?<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>En effet, il s'agit d'une société étrangère, qui exerce ses activités pétrolières hors de France : je n'ai donc pas eu à connaître l'activité de ce groupe dans le cadre de mes fonctions de ministre.<br><br><strong>M. Olivier Marleix.</strong> Vous êtes chargée de la transition énergétique, tout de même !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Mon père, ma mère et mes enfants n'ont pas choisi une vie publique.<br><br><strong>M. Pierre Cordier.</strong> On va pleurer !<br><br><strong>Mme Agnès Pannier-Runacher,</strong><i> ministre . </i>Je l'ai choisie et la conduis en pleine transparence quant à mes avoirs et à mes intérêts, dans le respect de la loi. S'agissant de ma famille, vous comprendrez que mon devoir consiste à la protéger - ce n'est d'ailleurs pas la première fois. <i>(Mmes et MM. les députés du groupe RE se lèvent et applaudissent longuement. - Applaudissements également sur plusieurs bancs des groupes Dem et HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. Arthur Delaporte.<br><br><strong>M. Arthur Delaporte. </strong>Votre réponse n'est évidemment pas satisfaisante. <i>(Vives exclamations sur les bancs du groupe RE.)</i><br><br><strong>M. François Cormier-Bouligeon.</strong> Vous n'avez pas écouté la réponse !<br><br><strong>M. Arthur Delaporte. </strong>La HATVP souligne que « l'absence d'obligation déclarative ne dispense pas le responsable public de veiller à prévenir et faire cesser les situations de conflits d'intérêts qui naîtraient d'autres intérêts indirects détenus, tels que l'activité des enfants ou d'autres membres de la famille ». <i>(Applaudissements sur plusieurs bancs des groupes LFI-NUPES, SOC, Écolo-NUPES et GDR-NUPES.)</i><br><br><strong>M. Olivier Marleix.</strong> Eh oui !<br><br><strong>M. François Cormier-Bouligeon.</strong> Petit procureur !<br><br><strong>M. Arthur Delaporte. </strong>Votre réponse – « circulez, il n’y a rien à voir » – nourrit le sentiment de défiance à l’égard de l’ensemble de la classe politique.<br><br><strong>Mme Perrine Goulet.</strong> Comme Cahuzac !<br><br><strong>M. Arthur Delaporte. </strong>En outre, les investissements de la société en question, à l’heure de la COP27, ne peuvent que susciter des interrogations sur votre position, puisque vous êtes chargée des dossiers énergétiques.<br><br><strong>M. François Cormier-Bouligeon.</strong> Calomniateur ! Diffamateur !<br><br><strong>M. Arthur Delaporte. </strong>Nous faisons face au plus grand défi de l’humanité : la crise climatique. Vous souhaitez sortir des énergies fossiles. Dans le même temps, l’entreprise pétrolière Perenco, que vous citiez, est accusée d’atteintes à l’environnement, d'atteintes aux droits humains en République démocratique du Congo <i>(Applaudissements sur quelques bancs des groupes SOC et LFI-NUPES)</i> et de dissimulation fiscale. (M. Hugo Bernalicis s'exclame.) Certes, votre père en est l’ancien dirigeant et vos enfants en sont indirectement actionnaires ; néanmoins, votre position exigera davantage d'explications. (Applaudissements sur les bancs des groupes SOC, LFI-NUPES et Écolo-NUPES. – Mme Karine Lebon applaudit également.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-11-09", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-11-09", "pageJO": "5234", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}