{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG497", "identifiant": {"numero": "497", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "REMPLACEMENT DES ENSEIGNANTS DANS LES ÉCOLES"}}, "auteur": {"identite": {"acteurRef": "PA795266", "mandatRef": "PM803280"}, "groupe": {"organeRef": "PO800514", "abrege": "HOR", "developpe": "Horizons et apparentés"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> REMPLACEMENT DES ENSEIGNANTS DANS LES ÉCOLES <a name=PG26></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Agnès Carel.<br><br><strong>Mme Agnès Carel. </strong>Ma question s’adresse au ministre de l’éducation nationale et de la jeunesse.<br><br>Comme beaucoup de mes collègues sur ces bancs mais aussi comme beaucoup de Français, je suis particulièrement inquiète du manque d’enseignants remplaçants. Dans ma circonscription, j’ai été interpellée par des directeurs d’école et des associations de parents d’élèves, qui se trouvent démunis face à des classes sans enseignants. Dans l’une des écoles, certains élèves en sont à quatre-vingt-douze jours sans classe depuis la rentrée ; dans une autre, une classe de maternelle n'a plus d'enseignante depuis le 30 novembre, celle-ci étant en congé pathologique. Comme elle occupe un poste à 80 %, les élèves conservent certes des cours le jeudi mais, le reste de la semaine, ils sont répartis dans les autres classes. On fait face dans l'urgence, mais les enfants peinent à s’adapter, et les enseignants se retrouvent avec des classes de vingt-sept à vingt-huit élèves, plus difficiles à gérer en termes de suivi des acquis. Il a même été parfois conseillé aux parents de garder leur enfant à la maison ! Dans une autre classe encore, une enseignante, absente pour raison de santé, est parfois remplacée une heure le matin, mais sa remplaçante peut être appelée pour effectuer un autre remplacement dans la journée, et doit laisser les élèves.<br><br>La rectrice, avec laquelle je me suis entretenue, peine à répondre à toutes les sollicitations, faute de remplaçants disponibles. Nous savons tous que les recrutements sont difficiles et qu’à la rentrée le nombre d’enseignants étaient insuffisants, mais les heures d’enseignement perdues pour ces enfants ne seront jamais remplacées. Le goût d'apprendre est là, mais pas l’enseignant. Or le retard dans les apprentissages, dans l'acquisition des bases et des fondamentaux que l'on enseigne dans les petites classes, a pour ces élèves, au même titre que leur démotivation, la perte de repères lorsqu'on les change de classe, ou l'absence de sortie scolaire, des conséquences non négligeables et très inquiétantes.<br><br>Aussi, monsieur le ministre, afin de rassurer les familles, pouvez-vous nous dire quelles mesures pérennes vous envisagez pour que chaque classe de chaque établissement de France puisse disposer d'un remplaçant et d'une solution dans les meilleurs délais ? <i>(Applaudissements sur les bancs du groupe HOR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le remplacement des enseignants est évidemment essentiel pour la continuité pédagogique dans le premier degré. Comme vous le savez, il existe un dispositif spécifique, celui des brigades de remplacement, qui rassemblent environ 9 % des effectifs de professeurs des écoles. Néanmoins, comme vous le savez également, le premier degré est touché par des difficultés de recrutement, qui affectent jusqu'aux brigades de remplacement.<br><br>Trois voies s'offrent à nous pour résoudre cette difficulté. La première, c'est celle de la revalorisation ; je l'ai évoquée en répondant à M. Le Vigoureux. La seconde consiste, dans les territoires les plus en difficulté, à organiser un concours exceptionnel pour titulariser les professeurs contractuels : pour sa première session, le concours est ouvert dans les académies de Créteil, de Versailles et de Guyane. De manière plus structurelle, enfin, nous devons réfléchir au recrutement et à la formation des professeurs des écoles, par exemple par le recrutement et la formation d'élèves professeurs qui seraient titularisés au bout de cinq ans – c'est une piste sur laquelle nous travaillons actuellement.<br><br>S'agissant du second degré, la question du remplacement doit également être prise à bras-le-corps, d'une part, par la revalorisation, bien entendu, mais aussi par les missions complémentaires qui font l'objet des concertations et qui incluent cette question des remplacements de courte durée.<br><br><strong>M. Pierre Cordier.</strong> Où est Blanquer ?<br><br><strong>M. Pap Ndiaye,</strong><i> ministre . </i>En effet, ce qui est en jeu aujourd'hui, ce sont les remplacements de courte durée, c'est-à-dire de moins de deux semaines, qui, en particulier dans certains départements, ont des effets parfois extrêmement dommageables sur la continuité pédagogique. Nous nous attaquons au problème, et cela se verra à la rentrée prochaine.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "675", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}