{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG127", "identifiant": {"numero": "127", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "Rôle de la France en Arménie"}}, "auteur": {"identite": {"acteurRef": "PA718930", "mandatRef": "PM796287"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÔLE DE LA FRANCE EN ARMÉNIE <a name=PG18></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Anne-Laurence Petel.<br><br><strong>Mme Anne-Laurence Petel. </strong>Ma question, à laquelle j'associe mes collègues engagés auprès de l'Arménie, s'adresse à Mme la ministre de l'Europe et des affaires étrangères. Je veux vous parler d'une guerre dont personne ne parle – ou si peu. Je veux vous parler de l'Arménie, envahie par l'Azerbaïdjan le 13 septembre dernier, l'Arménie dont les frontières souveraines et internationalement reconnues ont été violées, l'Arménie victime d'une véritable guerre de conquête.<br><br><strong>. </strong>Aujourd'hui, 50 kilomètres carrés de son territoire sont déjà occupés par Bakou. Qui sait où s'arrêtera Ilham Aliyev, ce despote sans foi ni loi qui a lancé ses troupes à l'assaut du sud de l'Arménie, deux ans après la guerre au Haut-Karabakh, et défend, avec Erdogan, le panturquisme, un projet de réunion des peuples turcophones dans un empire où le peuple arménien n'a pas sa place ?<br><br>Le régime azéri multiplie les exactions : il torture, mutile et tue à bout portant des soldats prisonniers. Les preuves sont là ; personne ne pourra dire qu'il ne savait pas. Madame la Première ministre, il ne s'agit pas seulement d'un crime choquant, il s'agit de crimes de guerre. Le Gouvernement de Bakou ne devra pas uniquement en répondre, il devra être poursuivi.<br><br>En 1915, les Arméniens étaient victimes du premier génocide du XXe siècle. En 2022, les relents macabres de l'histoire hantent à nouveau les Arméniens. Ces derniers font face à une menace existentielle, pas moins.<br><br>Je veux saluer ici l'engagement du Président de la République, qui a reçu le Premier ministre arménien Nikol Pachinian à l'Élysée. La France se trouve sans ambiguïté aux côtés de l'Arménie. L'Union européenne doit en faire autant. Alors que nous voyons Mme von der Leyen plaisanter aux côtés de M. Aliyev, nous voulons lui dire que les vies arméniennes valent mieux que tous les accords commerciaux.<br><br>Comment la France entend soutenir plus fortement l'Arménie ? Comment comptez-vous obtenir la mise en place d'une force d'interposition internationale ? Les Arméniens ont le droit de vivre en paix et en sécurité. <i>(Les députés des groupes RE, RN, LFI-NUPES, Dem, SOC, HOR et LIOT se lèvent et applaudissent. - Quelques députés des groupes LR et Écolo-NUPES applaudissent également.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Madame Petel, je comprends votre indignation ; nous la partageons tous dans cet hémicycle, aussi bien du côté de la représentation nationale que du côté du Gouvernement. L'exécution de prisonniers de guerre est une violation du droit international humanitaire et constitue un crime de guerre. Il ne peut pas y avoir d'impunité en pareil cas.<br><br>La France est solidaire du peuple arménien, je le redis sans ambiguïté. Elle a ainsi appelé au lancement immédiat d'une enquête impartiale et indépendante, afin d'identifier les auteurs de ces actes et assurer qu'ils puissent être traduits en justice. La France a également appelé à la libération immédiate de l'ensemble des prisonniers arméniens encore détenus – je renouvelle aujourd'hui cet appel.<br><br>Sur le fond du conflit, les récentes incursions armées de l'Azerbaïdjan en Arménie sont extrêmement graves. Le Président de la République a pris aussitôt contact avec ses homologues arméniens et azerbaïdjanais pour appeler à l'arrêt des combats, au respect de l'intégrité territoriale de l'Arménie et à un retrait des positions occupées par l'Azerbaïdjan.<br><br><strong>M. Arnaud Le Gall.</strong> C'était surtout pour récupérer le gaz azéri !<br><br><strong>Mme Catherine Colonna,</strong><i> ministre . </i>J'en ai fait de même. La France a également saisi le Conseil de sécurité de l'ONU, qui a tenu deux réunions les 15 et 16 septembre.<br><br>Ces événements qui se sont déroulés sur le territoire internationalement reconnu de l'Arménie ont aussi révélé – je le souligne – l'incapacité de la Russie à jouer le rôle d'arbitre qu'elle avait prétendu être la seule à pouvoir assumer à la suite des affrontements en 2020.<br><br>La France continuera à agir en faveur d'un règlement pacifique et négocié de cette crise, notamment par<i> </i>la mise en place d'une mission d'établissement des faits par l'Organisation pour la sécurité et la coopération en Europe (OSCE) – c'est là l'axe essentiel de nos efforts. Je me suis entretenue, il y a quelques jours à peine, avec le ministre polonais des affaires étrangères, président en exercice de cette organisation. (Applaudissements sur quelques bancs du groupe RE.)<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-05", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-05", "pageJO": "3538", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}