{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG493", "identifiant": {"numero": "493", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "outre-mer", "teteAnalyse": null, "analyses": {"analyse": "RÉFORME DES RETRAITES EN OUTRE-MER"}}, "auteur": {"identite": {"acteurRef": "PA643143", "mandatRef": "PM797646"}, "groupe": {"organeRef": "PO800496", "abrege": "SOC", "developpe": "Socialistes et apparentés (membre de l’intergroupe NUPES)"}}, "minInt": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Travail, plein emploi et insertion", "developpe": "Ministère du travail, du plein emploi et de l’insertion"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> RÉFORME DES RETRAITES EN OUTRE-MER <a name=PG22></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Christian Baptiste.<br><br><strong>M. Christian Baptiste. </strong>Monsieur le ministre du travail, il y a quelques jours, mon cher collègue Moetai Brotherson vous interrogeait avec raison sur les conséquences qu'aurait la réforme des retraites dans les territoires dits d'outre-mer. La question revêtait une importance particulière puisque, de fait, ce projet, tel que présenté par vos soins, a vocation à s’appliquer non seulement en France hexagonale, mais aussi dans ces territoires. <br><br>Comment concevoir une réforme des retraites qui se voudrait universelle sans prendre en considération les spécificités de ces derniers ?<br><br>Pour rappel – ce n’est pas moi qui l’établis, mais ce sont des études sérieuses, comme les rapports publiés par l’Insee en juillet 2022 ou les données émanant de la Caisse nationale d'assurance vieillesse (Cnav) et de l’Agirc-Arrco –, le chômage systémique et les spécificités structurelles économiques de nos territoires exposent nos travailleurs à des carrières hachées, bien souvent sous-rémunérées, qui ne leur permettent pas, le moment venu, de partir à la retraite avec une pension décente et complète.<br><br>Par ailleurs, 9 à 15 % des retraités des départements et régions d’outre-mer sont considérés comme étant en situation de grande pauvreté, contre 1 % en moyenne en France hexagonale. Un retraité qui réside dans les outre-mer touche en moyenne une pension inférieure de 10 à 17 % à celle que perçoit un senior qui vit en France hexagonale.<br><br>Elle est là, la réalité !<br><br>Compte tenu de ces éléments, pouvez-vous nous garantir que le projet de réforme des retraites est de nature à garantir une équité de traitement entre les retraités de la France hexagonale et ceux des territoires dits d’outre-mer ? Dans l'affirmative, merci de nous indiquer précisément…<br><br><strong>Mme la présidente.</strong> Merci beaucoup, mon cher collègue.<br><br><strong>M. Christian Baptiste. </strong>…les paramètres prenant en considération les spécificités… <i>(Applaudissements sur les bancs du groupe SOC.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre du travail, du plein emploi et de l’insertion.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre du travail, du plein emploi et de l’insertion. </i>S'agissant de la prise en compte des spécificités de l'outre-mer, je souhaite vous apporter, en complément de ma réponse à la question de M. Rimane, les précisions suivantes.<br><br>Premièrement, la réforme que nous présentons, la Première ministre et moi-même, s'appliquera aux départements d'outre-mer,…<br><br><strong>M. Pierre Cordier.</strong> Elle n'a pas encore été adoptée !<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>…les territoires d'outre-mer qui relèvent d'un autre statut ayant un système qui leur est particulier – cela paraît une évidence, mais il est bon de le rappeler.<br><br>Deuxièmement, la situation de Mayotte est singulière. En effet, dans ce territoire, le régime obligatoire de retraite ne date que de 1987, de sorte que les retraités actuels ont généralement une carrière composée, hélas, de seulement neuf années cotisées. Ils perçoivent donc des pensions très basses ; les modalités de calcul de l'accès au minimum contributif sont propres à cette collectivité et adaptées.<br><br>Par ailleurs, j'ai évoqué tout à l'heure le chantier concernant les salariés agricoles de Guadeloupe et de La Réunion. Les partenaires sociaux chargés du régime complémentaire Agirc-Arrco doivent travailler à l'extension de cette couverture aux salariés agricoles de ces deux territoires, ceux qui relèvent du régime général étant déjà couverts par ailleurs.<br><br>Vous me demandez, en définitive, comment cette réforme s'appliquera dans les territoires d'outre-mer et quel sera son impact. Celui-ci sera double.<br><br>D'une part, les carrières seront prolongées mais, dans ces territoires, l'âge effectif de départ est déjà supérieur au prochain âge légal d'ouverture des droits, de sorte que celui-ci aura peut-être un caractère moins mordant.<br><br>D'autre part, le niveau de la pension minimale sera relevé à 85 % du Smic, à condition, nous l'avons dit, que la carrière soit complète. Toutefois, les trois quarts de l'augmentation nécessaire pour atteindre cet objectif correspondent à une hausse du minimum contributif majoré, qui est accessible dès qu'un assuré a cotisé à hauteur de 30 années, soit 120 trimestres, dans sa carrière.<br><br><strong>Mme la présidente.</strong> Merci, monsieur le ministre.<br><br><strong>M. Olivier Dussopt,</strong><i> ministre . </i>Beaucoup des assurés et des retraités actuels en outre-mer pourront ainsi en bénéficier.<br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-25", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-25", "pageJO": "671", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}