{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG443", "identifiant": {"numero": "443", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "NIVEAU DES ÉLÈVES EN FRANCE"}}, "auteur": {"identite": {"acteurRef": "PA720256", "mandatRef": "PM796929"}, "groupe": {"organeRef": "PO800484", "abrege": "DEM", "developpe": "Démocrate (MoDem et Indépendants)"}}, "minInt": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Éducation nationale et jeunesse", "developpe": "Ministère de l’éducation nationale et de la jeunesse"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> NIVEAU DES ÉLÈVES EN FRANCE <a name=PG29></a> </p><br><strong>Mme la présidente. </strong>La parole est à Mme Géraldine Bannier.<br><br><strong>Mme Géraldine Bannier. </strong>Une étude du ministère de l’éducation nationale et de la jeunesse montre que 21 % environ des élèves âgés de 15 ans n’ont pas acquis de compétences suffisantes en compréhension de l’écrit, en culture mathématique et en culture scientifique. Ces résultats, bien que légèrement supérieurs à la moyenne européenne – les taux vont de 22,3 % à 22,9 % –, sont inquiétants. Pour une même dictée de 67 mots, loin de la complexité d'une dictée de Bernard Pivot, et proposée à quatre générations successives, on est passé de 10,7 fautes en 1987 à 19,4 fautes en 2021 – jusqu’à 25 fautes pour 27 % des examinés.<br><br>En tant que professeure de français, je puis avouer en toute franchise qu’on ne nous demande plus de corriger l’ensemble d’une copie de rédaction au collège – sans doute pour notre survie ! À cela s’ajoutent les lacunes en matière de vocabulaire : en 2015, le linguiste Alain Bentolila a montré que 10 % des Français ne maîtrisaient que 400 à 500 mots – la moyenne étant de 5 000 mots dans la population générale. Pour ce qui est des mathématiques, et même si la France obtient des résultats légèrement supérieurs à la moyenne dans le classement Pisa (Programme international pour le suivi des acquis des élèves), notre pays demeure numéro 1 pour ce qui est des inégalités.<br><br>Le Royaume-Uni de Tony Blair, avec l’instauration d’une heure de lecture quotidienne, ou l’Allemagne, avec une réforme profonde de son système, ont réagi. Mais en France, il apparaît que la collégienne que j’étais – François Bayrou était alors ministre ! – bénéficiait dans les années 1990 de plus d’heures de français qu’un collégien d’aujourd’hui. En quarante ans, la perte est de 522 heures de français, école primaire et collège confondus.<br><br>En tant que présidente du groupe d’études « Livre », j’estime que notre rôle de parlementaire est de promouvoir la lecture et de défendre les heures dédiées aux apprentissages fondamentaux contre le grignotage. Monsieur le ministre, pouvez-vous compléter votre réponse précédente et revenir sur les mesures que vous avez annoncées ?<br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre de l’éducation nationale et de la jeunesse.<br><br><strong>M. Pap Ndiaye,</strong><i> ministre de l’éducation nationale et de la jeunesse. </i>Le constat est sévère, mais il faut savoir regarder la vérité en face. Ces dernières années, un travail important a été mené pour améliorer l’acquisition des savoirs fondamentaux en cycle 2 du primaire. Les résultats sont particulièrement intéressants, notamment en matière d’éducation prioritaire. Nous devons mettre désormais l’accent sur le cycle 3 – CM1, CM2 et sixième.<br><br>Comme je l’ai indiqué précédemment, un rapport de l’inspection générale a pointé des difficultés dans les apprentissages en français et en mathématiques. Je pense notamment au temps réservé à la rédaction en CM2, dont la part de 7 % est bien sûr insuffisante. Nous devons donc mettre l’accent sur la formalisation des apprentissages, la diversité et la régularité des productions écrites, la résolution des problèmes et le calcul mental en classe de sixième.<br><br>Il s’agit d’une année charnière, qui voit les trajectoires diverger. Alors que la plupart des élèves sont appelés à poursuivre un cursus normal, un quart d’entre eux commencent à plonger. C’est la raison pour laquelle les enseignants doivent choisir d’insister, tout au long de l’année, soit sur la grammaire, soit sur les quatre opérations, par exemple, en fonction des fragilités détectées lors de l’évaluation nationale. Le collège ne doit plus être, pour certains élèves, le lieu de l’échec ; grâce à d’autres mesures que nous prendrons pour les classes de cinquième, de quatrième et de troisième, nous ferons en sorte qu’ils puissent poursuivre leur cursus en lycée général et technologique ou en lycée professionnel.<br>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-01-11", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-01-11", "pageJO": "119", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}