{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG569", "identifiant": {"numero": "569", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "politique extérieure", "teteAnalyse": null, "analyses": {"analyse": "SITUATION EN IRAN"}}, "auteur": {"identite": {"acteurRef": "PA720174", "mandatRef": "PM803278"}, "groupe": {"organeRef": "PO800538", "abrege": "RE", "developpe": "Renaissance"}}, "minInt": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Europe et affaires étrangères", "developpe": "Ministère de l’Europe et des affaires étrangères"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SITUATION EN IRAN <a name=PG14></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Philippe Guillemard.<br><br><strong>M. Philippe Guillemard. </strong>Ma question s'adresse à Mme la ministre de l'Europe et des affaires étrangères.<br><br>Le 5 février, le régime des mollahs a prononcé l'amnistie de milliers de prisonniers à l'occasion du quarante-quatrième anniversaire de la Révolution islamique de février 1979. Cette décision intervient après quatre mois d'arrestations, d'emprisonnements et d'exécutions de nombreux manifestants qui avaient réagi au décès de la jeune Mahsa Amini à la suite de son interpellation violente par la police des mœurs. Est-ce le signe que les manifestations commencent à peser ou est-ce une manœuvre destinée à calmer les esprits ? La conduite adoptée jusqu'ici par le régime nous fait tendre vers la seconde hypothèse. Les condamnations à mort et les exécutions sont évidemment des violations graves des droits fondamentaux face aux aspirations légitimes du peuple iranien à plus de liberté.<br><br>Beaucoup ici, à l'Assemblée nationale, ont choisi de se mobiliser contre le sort réservé aux manifestants en parrainant des Iraniens condamnés à mort. Certains de nos compatriotes sont détenus en Iran de façon arbitraire et nous imaginons l'inquiétude de leurs proches. À cet égard, nous nous réjouissons de la libération, après quatre ans de détention, de la chercheuse franco-iranienne Fariba Adelkhah.<br><br>Près de cinq mois après le début d'une mobilisation inédite de sa population, quel tableau dressez-vous de la situation en Iran ? Comment concilier les mesures à prendre face aux actes d'un régime qui tue sa population et le nécessaire dialogue que nous devons préserver eu égard à la situation de nos ressortissants détenus ?<br><br><strong>Mme la présidente. </strong>La parole est à Mme la ministre de l’Europe et des affaires étrangères.<br><br><strong>Mme Catherine Colonna,</strong><i> ministre de l’Europe et des affaires étrangères. </i>Notre action concernant l'Iran vise à concilier deux exigences : faire face à la répression par l'Iran de sa propre population, qui ne demande qu'à vivre libre et dans la dignité ; protéger nos ressortissants, injustement et irrégulièrement détenus par un régime qui cherche des coupables extérieurs pour ses propres échecs.<br><br>Notre réponse à la répression en Iran prend deux formes concrètes.<br><br>Premièrement, elle vise le régime qui l'organise. Au sein de l'ONU, nous avons ainsi obtenu l'exclusion de l'Iran de la Commission de la condition de la femme, mettant fin à une situation aberrante, mais aussi la création d'une mission d'établissement des faits par le Conseil des droits de l'homme ; celle-ci permettra de documenter la répression et constitue un pas fondamental dans la lutte contre l'impunité.<br><br>Deuxièmement, nous visons les responsables de la répression. Nous avons ainsi pris quatre trains de sanctions européennes, visant soixante-dix-huit individus et vingt-sept entités, dont plusieurs responsables du Corps des gardiens de la révolution islamique. Un cinquième train sera très vraisemblablement adopté lundi prochain, lors de la réunion des ministres des affaires étrangères de l'Union européennes.<br><br>S'agissant des détentions arbitraires, oui, nous dialoguons avec l'Iran. À plusieurs reprises, j'ai demandé moi-même à mon homologue iranien, par oral et par écrit, la libération de tous nos otages. Par ailleurs, le 23 janvier, pour la première fois, les conclusions adoptées par le Conseil européen ont mentionné cette politique de détention arbitraire menée par l'Iran – car il s'agit bien d'une politique d'État.<br><br>Notre priorité est la libération de tous nos compatriotes. Je salue à cet égard celle de Fariba Adelkhah – je n'en dirai pas davantage. Soyez assuré que notre combat continuera jusqu'à ce que les six autres otages français soient libérés. <i>(Applaudissements sur plusieurs bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-02-15", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-02-15", "pageJO": "1377", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}