{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG603", "identifiant": {"numero": "603", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "enseignement", "teteAnalyse": null, "analyses": {"analyse": "SÉCURITÉ DANS LES ÉCOLES"}}, "auteur": {"identite": {"acteurRef": "PA720630", "mandatRef": "PM797094"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Jeunesse et service national universel", "developpe": "Secrétariat d’État auprès du ministre des armées et du ministre de l’éducation nationale et de la jeunesse, chargé de la jeunesse et du service national universel"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> SÉCURITÉ DANS LES ÉCOLES <a name=PG20></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Maxime Minot.<br><br><strong>M. Maxime Minot. </strong>Madame la Première ministre, vous n’êtes pas sans savoir que l’assassinat de la professeure d’espagnol à Saint-Jean-de-Luz a épouvanté la France entière. L'heure est grave. Ne craignons pas de nommer la nature des faits, dont l’extrême violence n'admet ni langue de bois, ni euphémisme, ni dérobade, ni cynisme.<br><br>Face à l’ascension fulgurante des violences intolérables et multiformes dont sont victimes les professeurs, ainsi que tous les membres du personnel éducatif, comment prévoyez-vous de réagir ? Quelles solutions concrètes et efficaces en matière de prévention et de dissuasion comptez-vous apporter afin de garantir enfin la sécurité des enseignants et des élèves ? Répondre à ces questions est une nécessité. Il y va de notre responsabilité collective, loin de toute querelle ou récupération partisane.<br><br>Lorsque vous ouvrez <i>Le Léviathan</i> de Hobbes ou Le Contrat social de Rousseau, vous lisez que la fonction première de l'État est de garantir la sécurité des citoyens.<br><br><strong>Un député du groupe RN .</strong> C'est vrai !<br><br><strong>M. Maxime Minot. </strong>Il s’agit même de sa principale raison d’être. Le cadre scolaire ne fait pas exception à la règle.<br><br>La minute de silence est certes symbolique et bienvenue, mais elle n’apporte aucun réconfort à la famille de la victime et ne règle nullement le fond du problème. L'école est le cœur battant de notre culture républicaine. Elle doit redevenir un sanctuaire, à l’abri des tumultes du monde.<br><br>À l’heure où les taux de démission et de recrutement des professeurs atteignent un stade critique, où les rectorats et le ministère préfèrent parfois courber l’échine devant certains parents toujours plus hostiles et où une logique technocratique impose des classes et des programmes surchargés, il est grand temps d’envisager de nouvelles, réelles et vastes solutions, loin de tout opportunisme politique.<br><br>Par conséquent, madame la Première ministre, j’attends avec la plus grande impatience une réponse de votre part, comme grand nombre de Françaises et de Français lassés et inquiets. <i>(Applaudissements sur les bancs du groupe LR et sur quelques bancs du groupe RN.)</i><br><br><strong>Mme la présidente. </strong>La parole est à Mme la secrétaire d'État chargée de la jeunesse et du service national universel.<br><br><strong>M. Pierre Cordier.</strong> Et des fermetures de classes !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État chargée de la jeunesse et du service national universel. </i>Je souscris à l'idée que l'école est un sanctuaire. Chacun doit s'y sentir en sécurité, qu'il s'agisse des élèves, des équipes pédagogiques ou des parents. Nous confions à l'école ce que nous avons de plus précieux : nos petits trésors, nos enfants. À ce moment-là, nous détachons un petit morceau de nous-mêmes, que nous faisons entrer dans ce sanctuaire.<br><br>Le drame qui s'est produit au lycée Saint-Thomas-d'Aquin de Saint-Jean-de-Luz était par essence imprévisible. L'établissement n'était pas connu pour des difficultés spécifiques ou pour un environnement violent.<br><br><strong>M. Maxime Minot.</strong> Ce n'est pas le sujet de la question !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Soulignant certains faits, vous demandez ce qui peut apaiser la famille, les collègues et les élèves de la professeure d'espagnol, Mme Lassalle. C'est d'abord la saisine de la justice, le fait que le jeune est en détention provisoire et que la justice déterminera ses responsabilités. Je ne veux pas généraliser quoi que ce soit, et il faut se garder de toute conclusion hâtive.<br><br>Comme je l'ai indiqué précédemment en répondant à M. Bru, nous devons nous donner les moyens de répondre aux enjeux de santé mentale, désormais plus prégnants au sein des établissements. Il faut plus d'identifications, plus de suivi <i>a posteriori</i>…<br><br><strong>M. Maxime Minot.</strong> Plus de personnels !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Oui, vous avez raison. C'est pourquoi le ministre de l'éducation nationale a renforcé les moyens afin de recruter un effectif supplémentaire de 20 % dans ce domaine.<br><br><strong>M. Pierre Cordier.</strong> Vous allez encore supprimer des postes l'année prochaine !<br><br><strong>Mme Sarah El Haïry,</strong><i> secrétaire d'État . </i>Toutefois, nous vivons une véritable crise des vocations, tant dans l'enseignement que dans la médecine scolaire. Le ministre de l'éducation nationale et le ministre de la transformation et de la fonction publiques - qui s'étaient immédiatement rendus sur place - réfléchissent aux mesures à même de rendre tous ces métiers plus attractifs, en particulier au sein de l'école. En tout cas, la sécurité est un continuum. <i>(Applaudissements sur quelques bancs des groupes Dem et LR.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2023-03-01", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2023-03-01", "pageJO": "1902", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}