{"question": {"@xmlns": "http://schemas.assemblee-nationale.fr/referentiel", "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance", "@xsi:type": "QuestionGouvernement_Type", "uid": "QANR5L16QG203", "identifiant": {"numero": "203", "regime": "5eme Republique", "legislature": "16"}, "type": "QG", "indexationAN": {"rubrique": "énergie et carburants", "teteAnalyse": null, "analyses": {"analyse": "PRIX DU CARBURANT"}}, "auteur": {"identite": {"acteurRef": "PA721474", "mandatRef": "PM797511"}, "groupe": {"organeRef": "PO800508", "abrege": "LR", "developpe": "Les Républicains"}}, "minInt": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}, "minAttribs": {"minAttrib": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "denomination": {"abrege": "Transports", "developpe": "Ministère auprès du ministre de la transition écologique et de la cohésion des territoires, chargé des transports"}}}, "textesQuestion": null, "textesReponse": {"texteReponse": {"infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": null, "numJO": null, "urlLegifrance": null, "referenceNOR": null}, "texte": "</p><p align=\"CENTER\"> PRIX DU CARBURANT <a name=PG10></a> </p><br><strong>Mme la présidente. </strong>La parole est à M. Stéphane Viry. Je compte sur vous, mesdames et messieurs les députés, pour écouter attentivement sa question.<br><br><strong>M. Stéphane Viry. </strong>J'aimerais interroger de façon sereine Mme la Première ministre à propos d'une préoccupation majeure des Français en cette rentrée. Notre pays sort laborieusement de la pénurie de carburants que les Français vivent depuis plusieurs semaines. Aujourd’hui encore, une station-service sur cinq reste touchée par les difficultés d’approvisionnement et – il faut le reconnaître – les Français subissent la lenteur de la réaction du Gouvernement face aux blocages des raffineries.<br><br><strong>M. Maxime Minot.</strong> Il a raison !<br><br><strong>M. Stéphane Viry. </strong>Une nouvelle difficulté se présente aujourd’hui, au moment de la sortie de la crise : la hausse des prix des carburants, qui atteignent parfois des niveaux exorbitants. Vous le savez, cela a déjà été dit, dans beaucoup de territoires en France, le recours à la voiture au quotidien est nécessaire et même indispensable pour des actes usuels de la vie : conduire ses enfants à l’école ou à leurs activités sportives et culturelles, aller voir des proches ou encore faire ses courses.<br><br><strong>Un député .</strong> Il a raison !<br><br><strong>M. Stéphane Viry. </strong>Il l’est tout autant lorsqu'on exerce certaines professions pour lesquelles la voiture est un outil de travail qui ne saurait être remplacé : les aides à domicile, les infirmiers, les travailleurs indépendants ou tout simplement les salariés.<br><br>Sans aide financière du Gouvernement, le carburant risque d'être inaccessible pour toutes ces personnes. Dès juillet, à l’occasion de l’examen du projet de loi de finances rectificative pour 2022, le travail constructif des députés Les Républicains avait permis d'obtenir une aide au carburant pour les Français. <i>(Applaudissements sur les bancs du groupe LR.) </i>Or cette aide va disparaître définitivement au 1er janvier 2023, comme l’a confirmé dimanche dernier Mme la ministre de la transition énergétique.<br><br>Nos compatriotes s'inquiètent de cette décision et de la hausse du prix des carburants alors que les prix de l'énergie atteignent déjà des niveaux inabordables.<br><br>Vous avez eu de nouvelles propositions des députés Les Républicains pour redonner du pouvoir d'achat dans le cadre notamment des débats budgétaires, mais l'activation du 49.3 ne nous a pas permis de faire valider ces mesures. L'une d'entre elles aurait permis de limiter la hausse du prix du carburant : la baisse de la taxe sur la TICPE – la taxe intérieure de consommation sur les produits énergétiques. Il est dommage que vous ne l'ayez pas reprise. Dès lors, quelles mesures le Gouvernement entend-il prendre pour faire baisser durablement le prix des carburants ? <i>(Applaudissements sur les bancs du groupe LR.)</i><br><br><strong>Mme la présidente. </strong>La parole est à M. le ministre délégué chargé des transports.<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué chargé des transports. </i>Je vous remercie, monsieur le député, de revenir à une préoccupation concrète des Français et de permettre ainsi de restaurer un peu de sérénité dans l'hémicycle. Vous évoquez une situation qui reste parfois difficile. Les engagements que j'ai pris ces derniers jours sous l'autorité de la Première ministre ont visé à permettre aux Français qui se déplacent souvent en voiture et, en cette période, à ceux qui ont la possibilité de partir en vacances, d'avoir des départs en congés les plus sereins possibles. La situation s'est très significativement améliorée au niveau national en fin de semaine dernière…<br><br><strong>M. Thibault Bazin.</strong> Pas partout !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>…du fait du rétablissement du dialogue social et de la fin, pour l'essentiel, des mouvements sociaux qui avaient désorganisé les approvisionnements. J'ai, avec la ministre de la transition énergétique, renforcé des mesures telles que l'approvisionnement prioritaire des routes les plus fréquentées et des autoroutes et la suppression des arrêtés de rationnement. Il est vrai qu'il reste un certain nombre de difficultés, localisées en Île-de-France, dans la région Bourgogne-Franche-Comté et dans la région Auvergne-Rhône-Alpes, et nous cherchons à améliorer encore la situation pour que le retour à la normale puisse se faire le plus tôt possible.<br><br>Votre question rejoint plus largement celle du pouvoir d'achat des automobilistes. Le Gouvernement a pris à cet égard des mesures exceptionnelles, que le ministre de l'économie a eu l'occasion de rappeler à plusieurs reprises dans cet hémicycle et qui n'ont pas d'équivalent en Europe. Nous les assumons. Nous avons décalé de quinze jours la fin de la ristourne actuelle du fait des difficultés d'approvisionnement. Le dispositif, dont je souligne qu'il est extrêmement puissant, s'arrêtera complètement en fin d'année.<br><br>Ensuite, nous prendrons éventuellement des mesures en fonction des besoins, sachant qu'elles seront appliquées de manière nécessairement ciblée. Il ne s'agira pas d'un dispositif aussi généralisé qu'actuellement car nous devons aussi assumer la transition écologique <i>(Exclamations sur de nombreux bancs du groupe LR)</i>, qui impose d'accompagner également ceux qui ont besoin de la voiture. Celle-ci assure, je le rappelle, 85 % des déplacements quotidiens. Et il n'y a pas de raison de considérer que la transition serait un piège pour les automobilistes et qu'on ne pourrait rien y faire. Il s'agit donc de démocratiser, même si cela prendra du temps, l'accès aux véhicules électriques…<br><br><strong>M. Thomas Ménagé.</strong> Sans électricité !<br><br><strong>M. Clément Beaune,</strong><i> ministre délégué . </i>…par des mesures que nous renforçons dans ce projet de loi de finances en augmentant le bonus pour les ménages les plus modestes et en passant à un système de leasing social qui sera mis en place à partir de l'an prochain. Il faut, en agissant en même temps sur les délais et le pouvoir d'achat, préparer tous ceux qui ont besoin de l'automobile au quotidien avec des dispositifs d'accompagnement de l'État. <i>(Applaudissements sur quelques bancs du groupe RE.)</i><br> <p>"}}, "cloture": {"codeCloture": "REP_PUB", "libelleCloture": "Réponse publiée", "dateCloture": "2022-10-26", "infoJO": {"typeJO": "JO_DEBAT", "dateJO": "2022-10-26", "pageJO": "4560", "numJO": null, "urlLegifrance": null, "referenceNOR": null}}}}